Властите во Брисел јасно ставија до знаење дека долгите постизборни расправии воопшто не помагаат за ситуацијата.
Ова не е првпат и точно е дека тие се посилни, но има нешто што Србите го вреднуваат [толку многу што] би умреле за тоа.“
Во извештајот за Грција се истакнува дека -- иако тие ретко се носат -- правните рестрикции на слободниот говор се сеуште на сила. „Во повеќето случаи на клевета, обвинетите се ослободени со кауција без да одат во затвор“, се вели во извештајот.
Следната година на располагање ќе й бидат 105 милиони евра.
Според аналитичарите, Ергодан во голема мера успеал во својата цел за поддршка на кандидатурата на Анкара, главно поради неговото фокусираое врз трговијата и инвестициите.
Претходно оваа година малкумина Романци се сомневаа дека ПСД ќе победи на ноемврските општи избори.
Полската министерка за надворешни работи, Ана Фотиге, во четвртокот (22-ри февруари) допатува во Загреб и се состана со хрватската колешка Колинда Грабар-Китаровиќ.
Албанските деца од некои градови, како на пример Тирана, Елбасан, Поградец и Корча, можат да се видат на улиците во Грција.
Во неделата двете земји потпишаа договор за истражување и развој.
Новата финансиска мерка се очекува да биде воведена на почетокот од следната година.
(Блумберг, Ројтерс, АП, АФП, ББС, СНН, Гардијан, Хуријет - 06/01/06; Новински центар на ОН, Светска здравствена организација, АФП, ББС, ФТ, Телеграф - 05/01/06)
Светската јавност сега ќе сфати дека регионот може да биде и извор на друг вид вести.
"Оружјето кое беше уништено денес, во согласност со одлуката на Армијата на Србија и Црна Гора, е нешто што не е потребно и кое денес нема никаква цел.
Потврдувајќи ја поканата на Вашингтон за соработка со Русија на системот, Рајс јасно стави до знаење дека нејзината земја нема намера да се откаже од своите планови.
Шумски пожари се пријавени на островите Евиа, Скирос и Закинтос, каде што околу 1.000 хектари шума, наводно, се претворени во пепел.
Ние ќе останеме за да ги завршиме задачите што ги подразбираат овие мисии.
Сите амбасадори на НАТО го потврдија напредокот што Хрватска го постигна и го постигнува, рече во средата Де Хоп Шефер. „Централната порака е задржување на ова темпо и на амбицијата кога станува збор за јавната поддршка, враќање на повратниците и судските реформи“, додаде тој, истакнувајќи ја подготвеноста на НАТО да ја поздрави земјата како полноправна членка откако ќе ги исполни критериумите за членство.
Но, Ѓелиќ ги отфрли овие тврдења.
Македонските гледачи уживаа во петте оперски претстави за време на тринеделниот фестивал.
БЕЛГРАД, Србија -- Роднините на поранешниот воен командант на босанските Срби, Ратко Младиќ, се консултирале со адвокатите кои се очекува да поднесат иницијатива за прогласување на Младиќ за мртов, објави во вторникот (25-ти мај) белградскиот весник „Вечерње новости“.
Владејачката ВМРО-ДПМНЕ, исто така, одржа конгрес, повторно избирајќи го актуелниот премиер Никола Груевски за нејзин преседател.
Уставот мора да биде ратификуван од страна на сите 25 земји-членки на ЕУ до ноември 2006 година.
Воспоставувањето на владеењето на правото претставува основа за секоја демократска земја, а недостатокот на судскиот систем ги загрозува општествените вредности, рече тој.
"Ние мораме да понудиме доволно докази дека тој не е тука за меfународната заедница да го намали притисокот врз нас."
Начините за зајакнување на соработката на двете земји во конкретни сектори, како што се енергетскиот, транспортниот и туристичкиот сектор, исто така, ќе бидат дискутирани за време на посетата, наведе тој.
Од Ерлис Селимај за Southeast European Times во Тирана – 28/03/06
Тој во четвртокот пред италијанскиот Сенат рече дека двете земји имаат големи шанси за завршуваое на нивните преговори во 2004 година, потпишуваое на спогодбите за пристап во 2005 година и исполнуваое на датумите што ги одредиле за влез во ЕУ.
Анализите на генетичките информации од примероците на ХИВ земени од 44 од инфицираните деца покажаа дека тие биле дел од единствена епидемија на вирусот, вообичана за Западна Африка, дом на голем број имигранти во Либија.
Традицијата бара од нив да се однесуваат во согласност со тој потпис или, во спротивно, тие можат да ја загубат почитта од сите граfани", рече Црвенковски, алудирајќи на изјавите на водачите на ДПА, кои побараа поделба на земјата.
Забраната за носење шамии во турските универзитети датира од 1980-тите.
Неодамна, некои земји-членки на ЕУ имплементираа „научна виза“, изготвена со цел да им олесни на истражувачите од земјите кои не се во ЕУ да добијат работни визи за земјите од Унијата.
Координаторката на центарот, Весна Станојевиќ, за Southeast European Times изјави дека моментно има девет засолништа во државата: две во Белград и седум на други места.
ННСА работеше во тесна соработка со Романија, Русија, Меѓународната агенција за атомска енергија и Европската заедница за атомска енергија (Еуратом).
Ме погодува како императив тоа дека парламентите и балканските гласачи бараат нивните политички лидери да ја стават иднината на нивната земја и иднината на нивните деца како прв приоритет во сите политички разгледуваоа.
Бугарија и Романија ги завршија своите разговори за влез со ЕУ во 2004 година.
Тој, од своја страна, ги повика земјите на Западен Балкан да соработуваат во зајакнуваое на регионалната стабилност и безбедност, како и да ги зајакнат напорите во борбата против организираниот криминал и корупцијата.
ММФ го намали своето предвидување за светскиот раст за 2011 и 2012 година во вторникот (20-ти септември), велејќи дека економското заздравување стана многу понесигурно од она што се очекуваше претходно оваа година.
Исто така во бизнис вестите оваа недела: македонската економска перформанса е „охрабрувачка“, според ММФ.
Од Давор Кооикусиќ за Southeast European Times во Белград - 08/10/03
Оние што имаат високи плати можат да очекуваат уште поголеми бенефиции поради намалуваое на даночните стапки до 2008 година.
Брамерц рече дека обвинителството научило многу за кривичните постапки во комплицираните случаи во текот на изминатите 17 години, што ќе биде од голема помош за случајот на Младиќ.
Опозициските политичари остро го критикуваа неисполнувањето од страна на владата на критериумите на ЕУ, но администрацијата на Бериша инсистира на тоа дека е постигнат значаен напредок.
За време на неговата посета на Дијарбакир во 2005-та година, тој вети дека ќе ја признае „курдската реалност“, па дури и предложи нова дефиниција за државјанството.
„Главната цел беше да се проверат инструментите за собирање на податоци и нивното функционирање и да се откријат евентуалните недостатоци во процедурата кои треба да се елиминираат пред почетокот на генералниот попис“, рече министерот за јавните служби, Мелихате Термколи.
Претседателот на парламентарната група на ДСС, Милош Алигрудиќ, побара усвојуваоето на планот да биде одложено поради кратките временски рокови за поднесуваое на документите, доцнеоето со подготовката на основните студии и отсуство на сериозни, експертски расправи.
„Не знам зошто нема знак на еднаквост помеѓу комунизмот и нацизмот...
Tри лица загинаа, а 20 други беа повредени во експлозија на бомба во медитеранскиот туристички град Анталија во понеделникот (28-ми август), петти терористички напад во Турција за помалку од 24 часа.
Шутановац, исто така, рече дека Србија наскоро ќе потпише договор со ЕУ за да стане дел од мировните мисии.
Американскиот амбасадор во Србија и Црна Гора, Мајкл Полт, рече дека сегашната макроекономска и политичка стабилност претставува можност за странски инвестиции. [AФП]
Напредокот кон интеграцијата во ЕУ е бавен. [Ројтерс]
Во првите две години по масакрот во Сребреница, Хасан Нухановиќ се надевал дека некако, некаде, неговите мајка, татко и брат ќе се појават живи и здрави.
Друга политичка структура која сака да ја искористи црквата е десничарската.
Луѓето што биле во контакт со болните птици или со заразени лица, како и здравствените работници кои се грижеа за заболените, го примија лекот против птичјиот грип „тамифлу“.
Таа го припиша зголемувањето на намалувањето на цените - помеѓу јули 2005 и јули 2006 година, месечната претплата за 84 килобајти за АДСЛ падна од 53,20 евра на 23,40 евра.
Овој настан беше организиран во чест на Стариот мост во Мостар, Босна и Херцеговина, и е дел од еден меfународен културен проект.
Ниските цени на авиопревозот доаѓаат во Србија, предизвикувајќи ја доминацијата на националниот авиопревозник ЈАТ и отворајќи нови хоризонти за патување.
БиХ го има она што е потребно, додава тој. „Имаме човечки ресурси, организаторски и технолошки капацитети потребни да се излезе на странските пазари, како и долготрајно искуство во военото производство“, вели Мекиќ.
Владата планира да отпушти можеби 20 отсто од работната сила во текот на следните четири години.
Трофеите ги освоија Надал и Хенин, но за момент овогодинешниот „Френч опен“ оваа година изгледаше како српски турнир.
Албанските мировници пречекани дома од Авганистан
Националистите тврдат дека Тадиќ е подготвен да ја продаде српската покраина во замена за ветувањата дека неговата земја еден ден ќе пристапи во ЕУ.
Многу од големите фабрики изградени тогаш сега лежат напуштени, додека огромните купишта железарија од отровни материјали за кои никој не се грижи, ги зголемуваат нивоата на загадување.
Цените на струјата за корпорациите во Бугарија ќе се зголемат за 5 отсто почнувајќи од 1-ви април.
Додека расправијата помеѓу владата со исламски корени на АКП и секуларното судство ја усложнува политичката криза во Турција, Европскиот парламент (ЕП) се вмеша и ги повика двете страни да се воздржат од какви било контроверзни потези.
Импликациите се двократни: дека пред овој датум ние не бевме членка на ОН и дека не можеме да бидеме судени од овој суд, бидејќи само членките на ОН, со неколку исклучоци кои не можат да се применат тука, можат да се појават пред овој суд“, рече Владимир Ѓериќ, член на правниот тим на Србија и Црна Гора.
„Што се однесува до штрајкот, истиот е еден од неколкуте инструменти што вработените ги имаат за привремен прекин на производствениот процес и за да побараат од работодавачите да ги слушнат нивните барања за прекин со отпуштањата и за потпишување договори“, изјави за SETimes новинар на грчкиот весник Катимерини.
И потоа тој покажува на новите згради, пред кафе барот. „Новодојдените, новодојдените Срби од другите места, претставуваат проблем, не само за нас, туку и за Србите овде“.
Важноста на уделот на државата може да се види од примерот на Бразил.
Станишев им изрази поддршка на социјалистите за војската и побара оставка од Свинаров.
Австрискиот канцелар Волфганг Шисел во вторникот (7-ми ноември) се состана со македонскиот премиер Никола Груевски, на маргините од Третиот виенски економски форум.
Научниците открија тракиска гробница во близина на селото Бродилово и планинскиот венец Странџа. [Архива]
Сепак, експертите се согласуваат дека има простор за само два играчи.
Овогодинешниот Имеџин кап се одржа во Варшава, Полска, минатата недела.
Поранешниот хрватски премиер и почесен претседател на владејачката Хрватска демократска заедница (ХДЗ) Иво Санадер беше избркан од партијата, во обид да се блокира неговото враќање на активната политика по шестмесечна пауза.
Водачот на НД, 47-годишниот Костас Караманлис, ќе биде најмладиот премиер досега во Грција.
Бањалучката Неврохируршка клиника доби нов микроскоп кој се користи во комплицирани хируршки операции.
Таа загуби со 72:59 од шпанскиот тим, предводен од Пол Гасол од Лос Анџелес „Лејкерс“.
Тој рече дека трите најголеми инвеститори во регионот -- САД, Германија и Италија, имаат занемарлива улога во Црна Гора.
[БХ Ерлајнс]
Покрај тоа поранешните соперници одржаа и разговори зад затворена врата со цел решавање на споровите околу територијалниот и воздушниот простор.
Странците сега трошат околу 50 милиони американски долари годишно за услугите за снимање филмови во Романија.
Котар: Одвојувањето би претставувало кршење на Водечките принципи на Контакт групата и насоките на НАТО.
Фудбалската репрезентација на Босна и Херцеговина (БиХ) загуби од Јапонија со 3:0 на тренинг натпреварот на Националниот стадион во Токио, како дел од подготовките за квалификациите за Светскиот куп следниот месец.
„Кандидатскиот статус е вештачки одложен поради неконструктивната политичка агенда на опозицијата, која повеќето албански граѓани ќе сакаат сега да заврши“, рече тој за SETimes.
Филмот е многу повеќе од една обична приказна за абортусот за време на комунизмот.
Ниту економистот Махмут Бусатлија од Економскиот институт во Белград не очекува некакви позначителни резултати.
„Европската унија без Турција не е доволно силна, туку послаба, не е побезбедна, туку е помалку безбедна, ниту е побогата, туку е посиромашна“, истакна Камерун.
Грција обезбеди повеќе од 540 милиони евра како нелегална државна помош за „Олимпик ервејс“ и нејзиниот наследник „Олимпик ерлајнс“ од декември 2002 година, како што соопшти Европската комисија (ЕК) во средата (14-ти декември).
Ова е прв од трите заеми наменети за поддршка на владината Национална стратегија за развој и интеграција и постигнување одржлив економски раст.
Повеќето претпријатија за производство повеќе не постојат или се користат како складишта за стока; ефикасноста како концепт се чини дека е само на зборови, а невработеноста се продлабочува.
Во врска со заложбите на Србија за интеграција во ЕУ, Блер наводно го повика Белград да ја зголеми својата соработка за Меѓународниот кривичен трибунал за поранешна Југославија да го продолжи процесот.
Србија и понатаму се соочува со сериозни економски проблеми, вклучувајќи ја и високата стапка на невработеност. [AФП]
Имотот, кој се проценува на 19 милиони евра, бил во сопственост на кралицата Мери, која й го оставила во наследство на принцезата Илеана во 1938 година.
Асо следно ќе ја посети Бугарија.
"Косовските Срби ова го нарекуваат нивен дом.
Само едно од 35-те поглавја на преговорите -- тоа за науката и истражувањето -- беше условно затворено.
Ердоган се смета за можен кандидат за замена на Сезер, без оглед на тоа кој систем ќе биде на сила дотогаш.
Словачкиот министер за надворешни работи, Јан Кубис (лево), и косовскиот претседател Фатмир Сејдиу на прес-конференцијата во вторникот (22-ри април) во Приштина. [Getty Images]
Тие исто така ги одобрија бугарските напори за председателството на ОБСЕ во 2004.
За време на разговорите, Бугарија рече дека иако енергетските договори што претходната влада ги потпиша со Русија се финансиски остварливи, Бугарија ќе мора да плати огромни казни ако одлучи да се повлече од истите.
Заедничката канцеларија вклучува кохезија на жителите на трите окрузи и го отвора патот за заеднички економски развој и туристички проекти, културна размена и други аспекти на социокултурниот живот“, се вели во соопштението за медиумите на тројцата парламентарци на ЕУ.
И покрај тоа што ваквите инциденти не влијаеја во голема мера врз изборните резултати, бидејќи гласањето беше повторено во ваквите случаи, тие сепак фрлија сенка врз процесот и создадоа впечаток на злоупотреба и нерегуларност.
Документот предвидува пониска стапка на невработеност и намалување на фискалниот дефицит.
Од Ерлис Селимај за Southeast European Times во Тирана – 06/02/07
Таквите случаи се најкарактеристични за текстилната индустрија.
Сепак, Јанакоу верува дека времето е од суштинско значење. „Ако сакаме да чекаме уште 20 години за да направиме нешто за Муслиманите во Грција, тогаш секако можеме да ги анализираме сите овие други фактори“, рече министерот. „Владата сака да ги реализира работите што е можно поскоро“.
Набргу потоа тој ги објави плановите за создавање на комисија за преструктуирање, со задача да препорача единствена и ефикасна полициска структура за целата земја.
Работите тргнале во погрешна насока за него кога имал 33 години.
АНРЦТИ беше преименувана во Националната комисија за комуникации (АНК) и Ливиу Нисторан беше назначен за претседател на телото, кое го регулира пазарот вреден 7 милијарди евра, или 8 отсто од БДП.
Ова е четврта изложба на Трајковски во Бугарија.
Српскиот претседател Борис Тадиќ (десно) и премиерите на Хрватска и Словенија, Јадранка Косор и Борут Пахор (лево), ја потврдија својата подготвеност за зајанување на економската соработка. [Ројтерс]
Во понеделникот (1 август) Србија објави тендер за приватизација на задолжената авиокомпанија „ЈАТ ервејс“.
Предупредувајќи дека партиите се соочуваат со сé позбиен распоред, Ферхојген рече дека "малку се доцни, но г-дин Денкташ е одговорен за доцнеоето".
За каква и да е одлука околу учеството на бугарските војници во меѓународни операции, потребно е одобрување од парламентот.
Повеќе од една година откако беше ослободена од директна одговорност за геноцид во масакрот во Сребреница во Босна и Херцеговина (БиХ) во 1995-та година, Србија повторно се соочува со слично дело во Меѓународниот суд за правда (МСП).
Бизнис преглед
Пазарот на лекови во Грција генерира 6 милијарди годишно.
35-годишната ЕБ е од Лушње, Албанија. „Јас сум мајка на шест деца.
Сепак, нема мерки или ограничувања кои може да ја принудат владата да се придржува на законите, ниту, пак, да ги повика на одговорност прекршителите.
Турскиот парламент го одобри директното национално гласање за претседател
Изградени се нови згради, финансирани од страна на српската влада.
81-годишната Олга Спиропулу вели дека се сеќава кога била мала во едно село во западна Грција. „Имавме еден кромид кој требаше да го поделиме на четири дела, кој го печевме во празна кутија од боја за чевли и го јадевме.
Црногорскиот туристички центар Свети Стефан. [Ројтерс]
Околу 36 илјади луfе загинаа во текот на овој конфликт, кој започна да се смирува дури во 1999 година, со фаќаоето на лидерот на ПКК Абдула ОYалан, кој потоа ги повика герилците на ПКК да го остават своето оружје и да ја напуштат Турција.
Во Македонија моментално работам со домашните власти и меѓународните актери на зајакнување на спроведувањето на постоечкиот закон за мерките за надзор, како и на ширење на неговата примена“, објаснува Маковеи.
Вкупно 736 членови од блокот од 27 земји го сочинуваат ЕП.
Вестите, вели тој „не се ниту негативни, ниту позитивни“, со оглед на тоа што само ја одразуваат реалноста и медиумите не можат да ги планираат настаните.
„Ја сфаќам чувствителноста на прашањата ... [но] но јас не сум тој што ќе му дозволи некому да го користи ова или она име.
Изразувајќи ист став како Турк во врска со евентуалната вмешаност на трета страна во напорите за решавање на пограничниот спор, Месиќ истакна дека „отворените прашања треба да се решаваат внимателно и низ договор“.
Но, тоа можеби нема да биде лесно, предупреди Баросо, наведувајќи ги буџетските ограничувања со кои се соочува ЕУ поради светската економска криза.
Полска - 27 поени
Студенти и претставници на дијаспората беа меѓу скоро 2.000-те гости што присуствуваа на настанот, насловен како „Патоказ 2011 -- Пресвртници во наоѓањето заеднички јазик“.
Водачите, исто така, се обидуваат да спречат етнички судири, по најновиот терористички бран.
Минималната цена е 6 милиони евра.
Коментаторот, кој го користи името Свит вејз, вели дека видел полицајци како пушат на должност, посочувајќи дека тие нема да ја спроведуваат мерката.
По годините стабилен раст и генерални владини вишоци, Бугарија беше тешко погодена од светската криза и нејзината економија се намали за 5 отсто од БДП во 2009 година, се истакнува во документот, и се наведува големиот пад во надворешната побарувачка, како и во приливот на странските инвестиции.
Белградска летна шема
Ќе настапат некои од најголемите современи музички ѕвезди, како Аланис Морисет, Нели Фуртадо, Маник стрит причрс, Стереофоник и Сајпрес Хил.
Други експерти се согласуваат дека балканските берзи и инвестициски фондови уживаа извонреден раст во изминативе неколку години, во кои некои акции и сектори ги надминаа своите вистински вредност.
Се појавија пукнатини во косовската политика на Србија
Моду, кој тежи повеќе од 43 килограми, беше измислен од Дов Моран, исто така автор на УСБ флеш-сториџ мемориската направа.
„Ни треба нов социјален консензус, одложување на сите спорови и конфликти, ни треба да ги засукаме ракавите и да внесеме ред тука“, рече Ѓинѓиќ еднаш, упорен во својата визија дека Србија треба да се избори за подобро утре. „Резултатите нема да зависат само од мене, туку и од милиони луѓе кои треба да сторат нешто за себе.“
Тогаш војниците што моментно ја отслужуваат воената задача од шест месеци во Ирак ќе се вратат дома.
Но, во понеделникот, Словенија не го одобри отворањето на три нови поглавја -- рибарството, животната средина и надворешната и безбедносна политика -- во разговорите на Загреб.
Тоа, објасни министерот, е неопходно во два случаи -- кога животот на пациентот е во опасност или кога пациентот е неспособен за нормално резонирање.
Помина долго време за ова да се случи во Србија.
Оваа година фестивалот ќе вклучува програма на краткометражни филмови снимени со мобилни телефони.
Седнувам тука и наместо да пијам кафе на мир и да пишувам нешто што сакам да напишам, јас го отворам и затворам мојот „фајарфокс“ на секои 15 минути ... чувстувам притисок во главата како резултат на непотребната нервоза.
Новиот менаџмент вети дека ќе инвестира 124,1 милиони евра во текот на следните пет години.
Културен преглед
Бизнис: Средствата од ЕБОР ќе му помогнат на црногорски туристички центар
Полицајците го контролираат пристапот до селото Горња Маоча, во северна БиХ, на 2-ри февруари. [Getty Images]
Обвинението, исто така, детално го опишува настанот од 18-ти октомври 1991 година, во кој силите под команда на Хаџиќ, припадници на паравоената единица „Душан Силни“ и српските војници, принудиле 50 хрватски затвореници да поминат низ минско поле надвор од селото Ловас, околу 20 километри југозападно од Вуковар.
Основана во 1992 година по падот на Советскиот сојуз, БСЕЦ ја сочинуваат крајбрежните земји на Црното Море, Бугарија, Грузија, Романија, Русија, Турција и Украина, како и соседните земји Албанија, Ерменија, Азербејџан, Грција, Молдавија и Србија.
Иако Топола претставува бурен период од српската историја, градот денес е аура на мирот.
Откако поплавите и лизгањето на земјиштето предизвикаа штети низ цела Босна и Херцеговина, двете земји подадоа рака за помош.
Реалистичните и точни одговори на прашалникот на ЕК претставуваат виза за Македонија за мислеоето на Комисијата", рече Митрева.
Учество на фестивалот ќе земат четириесет театри од целиот свет.
Руски купувачи ја преплавуваат Бугарија. [Ладислав Цветков/SETimes]
Тој е убиен по завршуваоето на серија написи во врска со економскиот криминал во регионот на реката Морава во централна Србија, во кој тој директно посочи некои моќни локални фигури вмешани во криминал како што е кражбата на јавната сопственоста и злоупотреба на функцијата.
Тимот работи бавно, планирајќи ги своите активности.
Оружје и муниција, украдени автомобили, фалсификувани пари и наркотици беа запленети во рацијата на ниво на земјата.
Иако Кина и понатаму се противи на независноста на Косово, кинеските претпријатија во Косово доживуваат процут.
Тој ќе се состане со претседателот на германската Социјалдемократска партија, Курт Бек, и ќе одржи предавање за политичката ситуација во БиХ и напредокот во интеграцијата во ЕУ на Фондацијата Фридрих Еберт.
Бугарската актерка Весела Казакова е избрана за члена на меѓународното жири за 11-тото издание на Сараевскиот филмски фестивал на крајот од август.
Мисијата на ММФ пристигна во Софија на 13-ти декември, на една недела разговори со бугарската влада.
Хрватското државно претпријатие за нафта и гас, ИНА, започна со експлоатацијата на полето Моган 2 во Иран.
Српскиот министер за економија, Млаѓан Динкиќ, и чешкиот министер за финансии, Едвард Јанота, потпишаа договор за инвестициска заштита и иницијативи на 4-ти јуни во Белград.
Највисоките косовски водачи имаа вонреден состанок по демонстрациите, обвинувајќи го „Ветевендосје“ и неговиот водач, Албин Курти, дека им наштетиле на стабилноста и интересите на Косово.
Следниот чекор е даночно олеснување за употребата на „еколошки“ возила, проследено со квоти за користењето на биолошки горива.
Изненадната турска понуда за Кипар предизвика мешани реакции
Дали чувствувате блиска сродност со Индија и нејзината култура?
Хрватскиот премиер Иво Санадер во петокот (20-ти март) го посети Белград, одбележувајќи нова страница во односите помеѓу Србија и Хрватска.
На состанокот во Софија на крајот од април, министрите за надворешни работи на НАТО се согласија дека бројот на војниците на КФОР ќе остане непроменет додека не биде решена иднината на покрината.
Папандреу потврди дека кипарското прашање останува главен приоритет на грчката надворешна политика.
-4/7/1994: Атентат врз турскиот дипломат Омер Сипаоглу.
Новиот црногорски министер за надворешни работи Миодраг Влаховиќ. [File]
Во неделата Квери преживеа меч поен и заздравувајќи го порази Иснер со 3:6, 7:6 (4), 6:4.
Покрај тоа, тројцата водачи ја искажаа својата посветеност на обновувањето на долго време блокираниот круг од Доха преговорите на Светската трговска организација, за нивни успешен исход.
Но верувам дека можеме да ја промениме оваа пропаганда на позитивен начин со тоа што ќе му покажеме на светот и Турција дека имаше Ерменци во оваа земја, тие имаа култура тука, тие имаа религиозни основи, тие имаа цркви, училишта и слично, и ако можеме да го користиме тоа како платформа за да им покаже на луѓето дека тоа е симбол на ерменските загуби, само признавајќи ги овие загуби и соочувајќи се со оваа историја, ние можеме да изградиме мирна иднина.
„Не дојдов овде да ја оспорам или на кој било начин да ја негирам одлуката на Турција да не ги поддржи санкциите на ОН против Иран“, рече тој на прес-конференцијата во Анкара во саботата. „Сакам да изразам благодарност за искажаната намера на вашата влада за спроведување на овие санкции.“
Убиен кипарски медиумски магнат
Активностите ќе вклучуваат детална археолошка работа на ѕидините на замокот, подрумот на џамијата и гробниците.
Од Ајхан Шимшек за Southeast European Times -- 09/03/09
Во режија на Сергиу Николаеску, филмот беше романска номинација за „Најдобар странски филм“ на Академијата во годината на неговото објавување.
Болано се кандидираше за втор мандат.
Исто така, во скоро сите фондови и совети, менаџерите се менуваат со секоја промена на власта и бројот на вработените се зголемува.
На овој настан ќе бидат изложени предмети од повеќе од 50 македонски занаетчии.
Аналитичарите велат дека очигледниот долгорочен ефект од нападите е поблиска соработка помеfу Турција и Израел во борбата против глобалниот тероризам.
Исто така во бизнис вестите: Бугариај планира парк на ветар и Алфа банка е одликувана во Грција.
Аналитичарите велат дека тоа ќе им даде на Талибанците политички легитимитет кој го бараат со години.
Дел Понте беше задолжена за сите судски процеси за воени злосторства сé досега.
Тачи инсистираше дека зголемувањата биле планирани од актуелната влада, многу пред да се покаже потребата за предвремени избори.
Медиумските органи честопати се поврзуваат со бизнис-групите и политичките партии, кои можат да извршат како директен, така и индиректен притисок врз менаџментот и новинарите.
Околу 40 отсто се помлади од 35 години.
(Гардијан - 07/11/07; АФП, Ројтерс, ДПА, ФТ, ББС, Еуобсервер, Европска комисија - 06/11/07)
Во април 2006 година една бомба експлодира пред куќата на еден анкетен новинар за телевизискиот канал Нова ТВ.
Организатори на настанот се Белградскиот културен центар и независното уметничко здружение "Ремонт".
Сепак, и покрај непопустливоста на сите страни, Созен вели дека кипарските Грци и Турци крајно сакаат да ја прекинат дилемата.
Според договорот за продажба, половина од долгот на фабриката ќе биде покриен од страна на купувачот во следните девет години, додека комерцијалниот долг ќе биде отплатен од цената на капиталот.
Спроведувањето на фер и демократски избори е еден од предусловите за започнување на преговори за членство во ЕУ.
„Моето дете оди во училиште кое беше реновирано преку донации и јас сум навистина благодарен за нив бидејќи знам како изгледаше училиштето порано“, рече Нина Ѓорѓевиќ, жителка на оваа област.
Двајца српски министри присуствуваа на владиниот состанок во четвртокот, а еден партиски водач вети дека пратениците ќе продолжат со својата работа во парламентот.
Насекаде во светот Албанците ќе се собираат и ќе го поддржуваат албанскиот олимписки тим", рече претседателот на Олимпискиот комитет на земјата, Хисни Доми.
Суштината на овие територии е моделирана од исламот.
Тоа е навистина жално“, рече Тачи.
Конечно на 1 март 1870 година, со царски указ било прогласено дека бугарското малцинство има право да формира своја сопствена црква и дека таа треба да биде признаена од Грчкиот православен патријархат.
„Мора да й се даде време на Сахин, да се види нејзината работа“, заклучува таа.
Тој рече дека друг сериозен проблем произлегува од неспремноста на кипарските Грци да го делат суверенитетот.
Парламентот на Република Српска (РС) даде финално одобрение на 16-ти октомври за договорот за концесија за автопатот, вреден 2,9 милијарди евра, со австриското претпријатие Старбаг.
"Со тие информации ние или не ја знаевме локацијата или таа не можеше да се потврди", рече Амор Масовиќ, претседателот на комисијата.
Учествуваа претставници од Босна и Херцеговина, Хрватска, Македонија, Црна Гора, Србија и Словенија.
Бучковски тврди дека владата се подготвува да го реформира судот оваа година поднесувајќи измени преку парламентот, со цел појасно дефинирање на тоа кој е овластен поднесувач на барања пред судот.
Договорот се смета за најголема инвестициска можност на Косово.
Сепак, сметам дека тоа нема да се случи и дека Хрватите ќе ја изберат Европа“, вели Павелиќ.
Но тоа навистина беше првостепена продукција-глумеоето, костумите, музиката, се беше поврзано одлично заедно.
Дивите вепри негуваат усовршување на играчи од рана возраст, помагајќи им на оние на возраст од 7 и 8 години да научат да играат фудбал.
Неговата агенда вклучува разговори со премиерот Костас Караманлис и водачите на партиите во парламентот.
"Групата [семејството Узан] се обидува да го опише ова дејство како кампаоа на политички линч, бидејќи тој води една политичка партија.
Тоа дава надеж дека политичкиот живот ќе се нормализира и заедничкиот интерес ќе управува со политичката сцена повеќе отколку омразата и агресивните говори.
„Сопственоста и имотните права на Српската православна црква мора да се почитуваат“, додаде тој.
Овие реформи вклучуваат унифицирање и рационализација на царинската служба, рационализирање на процесот за регистрација на фирмите, отворање на трговски судови со цел да се забрзаат деловните судски процеси, приближување на регулативите во секторот за јавни услуги кон европските стандарди, како и подобрување на корпоративното управување во јавните претпријатија.
Овде, најзаинтересирани се главно странците, како и богатите Албанци од главниот град кои бараат летен дом или добра инвестиција.
Едвард П. Џозеф, вршител на функцијата шеф на мисијата на ОБСЕ во Косово, рече дека ОБСЕ „е длабоко загрижено од наводните обиди“ за влијание врз уредничките политики на медиумите општо, и особено јавниот радиотелевизиски сервис.
На 15-ти август во Галичник, Maкедонија започна меѓународната уметничка колонија, на која учествуваат 10 уметници од осум земји.
Најлошата оценка на Бугарија во поединечните категории беше за корупцијата -- 3,75.
Избран новиот романски министер за внатрешни работи
Наводно, владејачката коалиција ги здружи силите со ултранационалистичките радикали во обид да пројде владината верзија, но сé уште се соочува со значително спротивставување на тоа.
Но, Министерството за човечки и малцински права тогаш одлучи да не го признае Советот.
Токсичниот отпад, загадувањето на воздухот и исфрлањето на отпадот се дел од катастрофалното еколошко наследство од поранешниот комунистички систем во Романија.
Неговата смрт собра илјадници обожаватели на погребната церемонија, меѓу кои и симпатизери на ривалските клубови Галатасарај и Бешикташ.
Заменик-директорот на ЕБРД, Хенри Расел, рече дека организацијата е подготвена да инвестира помеѓу 50 и 75 милиони евра, остатокот ќе биде обезбеден од градската каса.
Тој, сепак, истакна дека војската „нема да учествува во никакви активности кои може да резултираат со контакт со терористичката организација или нејзините поддржувачи“.
Како редок пример на политичкото единство, албанската владејачка коалиција и претставниците на опозицијата допатуваа во Луксембург заедно за потпишувањето на Договорот за стабилизација и асоцијација со ЕУ.
За првпат некој даде конкретна изјава за почетокот на преговорите, вели вицепремиерката за евроинтеграции, Габриела Коневска-Трајковска.
Секоја партија има свои упоришта, објаснува тој.
(Софија еко, Еурополитикс, АКИ, Бета, ЕУ - 21.06.11)
Министерот за одбрана на Србија и Црна Гора, Првослав Давиниќ, изјави дека соработката помеfу двете земји наскоро ќе се конкретизира.
Турската влада во понеделник (15-ти октомври) треба да потготви иницијатива за одобрение од парламентот за воена операција со цел искоренување на базите на терористичката Курдистанска работничка партија (ПКК) од северен Ирак.
Луѓето лежеа, некои мртви, некои ранети“, се сеќава тој.
(Различни извори - 01/10/2002)
Премиерот на БиХ Никола Шпириќ на состанокот на ПИК рече дека „оние кои повикуваат на понатамошно постоење на ОХР во БиХ не го признаваат кредибилитетот на домашните институции“.
Едноставното објаснуваое укажува на институционалната слабост на посткумунистичките општества, несигурното функционираое на контролите и корумпирано судство, заедно со немоќното применуваое на законите.
Шерок Полок, канадски драматург, во понеделникот (10-ти ноември) допатува во Косово.
Учениците се носат на безбедно со воени возила откако беа спасени во вторникот (14-ти март) од нивното училиште во Едрене, Турција. [Getty Images]
Од Иво Шчепановиќ за Southeast European Times во Мостар – 07/07/09
Сознанијата на полицијата, додаде тој, покажуваат дека Шариќ сигурно не е во Србија, но во интерес на истрагата тој не сакаше да даде прецизни детали за тоа каде се наоѓа осомничениот.
Македонскиот Парламент го ратификуваше договорот со САД, со кој им се дава имунитет на американските граfани од можноста да бидат обвинети од страна на Меfународниот кривичен суд (МКС).
SETimes: Кој е вашиот совет за новите научници кои сонуваат да ја придвижат науката напред во своите држави?
Конзорциумот од девет домашни фирми со кои управува Теле2 моментно покрива околу 20 отсто од населението.
Два весници -- неделникот Ziarul de Garda [Стража] и весникот Timpul [Време] – станаа жртви на ваквите измами.
Симатовиќ беше првиот командант на од неодамна расформираната Единица за специјални операции (ЈСО), која прифаќаше поранешни членови на парамилитарните единици кои се бореа во балканските војни.
Додека нивните дечковци или сопрузи се хипнотизирани од фудбалските натпревари, некои жени одат на кино. [Никола Барбутов/SETimes]
Според хрватскиот устав, за да добие мандат за формирање влада, партијата или коалицијата мора да има поддршка од најмалку 77 пратеници во собранието од 153 пратенички места.
Од Блерта Фониќи-Кабаши за Southeast European Times во Приштина – 14/09/09
Заемот ќе биде искористен за реконструкција на системот за електроснабдување во јужна Албанија и е дел од пошироката германска програма за финансиска помош во висина од 33,74 милиони евра.
Бајкал подоцна призна дека изборите минатиот месец не можат да се сметаат за успех, но продолжи велејќи дека тие не можат да се сметаат ниту за пораз.
„Потребно е населението да биде повеќе консултирано и одлуките веќе не треба да се наметнуваат, туку да бидат дискутирани со граѓаните“, рече тој.
Романскиот печат, пак, објави листа на 29 политичари за кои постои сомневање дека соработувале со Секуритате.
Експертите велат дека пиратите не само што ги зголемија своите напади, туку и значително ја зголемија својата оперативна зона во последниве месеци.
(Белата куќа, АП, АФП, ДПА, Си-Ен-Ен, ВОА, РФЕ/РЛ, Форбс, Њујорк тајмс, Вашингтон пост, Прес-сервис на американските сили - 25.07.11)
Неколку членови на владејачката партија, вклучително министерот за надворешни работи Соломон Паси, го опишаа како провокација со цел да се намалат шансите на земјата за членство во НАТО.
Нивната итна евакуација е прв и најголем приоритет за Анкара; вториот е безбедноста на либиските државјани.
Од Наташа Радиќ за Southeast European Times во Загреб -- 04/02/08
Игор Јовановиќ за Southeast European Times во Белград -- 05.04.12
Коментарите на Басеску дојдоа набргу откако холандската бизнис заедница во Романија изрази неодобрување на одлуката што ја донесе владата во Хаг и предложи попрактичен пристап, имено сценариото во два чекори предложено од Франција и Германија.
Бошњаците се противат на тоа секој да се изјасни за својата етничка припадност и јазик на пописот, тврдејќи дека тоа ќе им даде верба на обидите за етничко чистење на земјата.
Според Заедницата, околу 450 уништени џамии во БиХ се обновени, а 250 сé уште чекаат да бидат обновени.
Меѓу другите предизвици со кои треба да се соочи Албанија е развој на административниот капацитет за правилна примена на европските правила; развој на функционална пазарна економија и подобрување на изборните стандарди.
Со пријавена заработувачка од 4,1 милион евра фармацевтскиот производител „Алкалоид“ води на листата на најпрофитабилни македонски претпријатија во првата половина од оваа година, според прелиминарните податоци од Македонската берза.
Иако има 12-13 државни и неколку приватни правни факултети, интересот за запишување на нашиот факултет е таков што ние имаме тројца кандидати за едно место.
Кандидатите мора да бидат регистрирани како невработени, да имаат соодветни квалификации, да бидат државјани на земјите-членки на ЕУ, и -- за грчките државјани -- да имаат завршено воен рок или истиот да го одложиле согласно законот.
Тетлисес (59) беше застрелан на излегување од телевизиско студио [Ројтерс]
Неговата партија доби само 2 отсто од гласовите -- [но] неговото влијание во одредена смисла е многу поголемо.
Повеќе од една третина од сите 1.499 пресуди што ги донесе ЕЦХР во 2010 година се однесуваа на случаите покренати против четирите членки на Советот на Европа (СоЕ) од 47 членки -- Турција (278), Русија (217), Романија (143) и Украина (109), според годишниот извештај на судот.
Цената во Србија е највисока во регионот.
Во својот говор на погребот, шефот за безбедност и надворешна политика на ЕУ, Хавиер Солана, рече дека смртта на Ругова претставува голема загуба.
Јовановиќ: Српската надворешна политика е нервозна и површна.
Ако ги исполни своите обврски, рече тој, Србија наскоро ќе има добри шанси за пристапување кон програмата Партнерство за мир.
Во Белград, каде што беше уапсен, Врховниот суд на Србија ја одобри екстрадицијата на Смиленски во Македонија.
Требаше да добие црвен картон и Гана требаше да добие пенал.
Според тоа, првиот бран источно прошируваое е, исто така, потсетник за тоа уште колку треба да се направи за европскиот континент.
Сепак, додаде тој, четири од инцидентите што се случија во овој период предизвикаа „значителна загриженост“.
Фирмата за истражување ИДЦ го рангираше романскиот софтвер развивач „Бит дифендер“ како продавач на антивирус софтвер со најбрз раст во светот.
Сепак, некои аналитичари се сомневаат дека планот ќе даде какви било значајни резултати. „Главната потенцијална грижа е дека пактот за миграција повторно ќе стави акцент на еден многу рестриктивен пристап -- како што се принудните враќања“, ББС го цитираше Крис Поле од канцеларијата на Амнести интернешнал на ЕУ.
Со заложбите на бугарскиот премиер Бојко Борисов (десно), Москва и Софија ги развија односите во неколку клучни области, рече во Софија рускиот премиер Владимир Путин. [Ројтерс]
Во меfувреме, "Филип Морис" и тутунската индустрија ДИН потпишаа договор за приватизација на 66,45 отсто од ДИН.
Надежите за „БХ Ерлајнс“ се исти.
Телевизијата СНН-Турк рече дека двајцата се највисоко рангираните поранешни војници уапсени од почетокот на истрагата, до која дојде по откривањето на скривалиштето со оружје во Истанбул пред една година.
Таа го смета своето мултикултурно минато за своја предност, и се обидува да ги синтетизира рокот, соулот и етно-музиката на различни земји во својата уметност.
Буџетскиот дефицит се случи поради тоа што производството во Србија не расте според очекуваното и ќе бидат наплатени помалку даноци.
Михаил Левински, координаторот одреден од страна на Владата за прашаоето на исчезнатите лица, рече дека нема простор за сомнеж.
Затоа, нека Лешок биде предупредување до сите и сведоштво дека соживотот мора да биде закон за секого“, рече поглаварот на Македонската православна црква, архиепископот охридски и македонски Стефан.
„Сакаме да бидеме потврдени како дел од силите на НАТО“, рече тој. „Сакаме да спроведуваме експедициски вежби како дел од НАТО.“
Објавувајќи ја одлуката на федералниот судија Хорхе Урсо од средата, официјалниот претставник на аргентинскиот суд не специфицираше кога Лукиќ ќе биде пренесен во Хашкиот трибунал на ОН за воени злосторства.
Следната рудна разговори за статусот на Косово е закажана за 17-ти март во Виена, кога децентрализацијата повторно ќе биде помеѓу прашањата за кои ќе разговараат српските претставници и претставниците на косовските Албанци.
„Претпоставувам дека гранатата била поставена од страна на армијата на босанските Срби.
Нивните поддржувачи дома очекуваат тимот да го повтори успехот од Светскиот куп во Франција, каде што беа трети.
Пасажот е близу до неколку кафулиња, кои се популарни меѓу младите.
Откако серијата состаноци со српските водачи во северно Косово пропадна, КФОР во четвртокот започна операција за отстранување на бирикадите.
Американскиот баритон Мајкл Ентони Мекџи е победник на деветтиот Меѓународен фестивал на оперски пејачи Мари Краја, кој се одржа од четвртокот (23-ти октомври) до саботата (25-ти октомври) во Tирана.
Со цел тоа да се оствари, рече Рен, Белград мора да стори сé што е во негова моќ за да покаже целосна соработка -- особено со предавање на Младиќ.
Како куса пауза од работата, во изминатите три години белградските Дедо Мразеви организираа сопствена трка.
Тие треба да се активни, да се консултираат и да одржуваат блиски врски со стопанските организации“, рече тој.
„Ги поставивме нашите сцени во природата“, рече директорот на фестивалот Винко Михајловиќ.
Министрите за транспорт на ЕУ почнаа да дозволуваат ограничен воздушен сообраќај низ цела Европа во вторникот.
Уживам во тоа да ги правам среќни".
Соработката со Меfународниот кривичен трибунал за поранешна Југославија е главното политичко прашаое со кое се соочува Блеград.
На неодамнешниот состанок во Луксембург министрите за надворешни работи на ЕУ посочија дека земјата -- заедно со Македонија и Србија -- се движи во вистинската насока и дека визите може да укинат за неколку месеци.
Романската владејачка партија се чини дека победи на претседателските и парламентарните избори во неделата, но со помала разлика од онаа во анкетите.
Денес, тоа е повеќе симболично јадење.
Моментно 12 држави учествуваат во програмата: Исланд, Лихтенштајн, Норвешка, Израел, Швајцарија, Хрватска, Македонија, Србија, Турција, Црна Гора, Албанија и Босна и Херцеговина.
Меѓу членовите на владејачката коалиција, само Сојузот на војводинските Унгарци се спротивстави на мерката, додека Српското движење за обнова на Вук Драшковиќ се воздржа од гласање.
HDI (индексот за човековиот развој)претставува комбиниран индекс кој вклучува индикатори кои се моментно на располагаое на глобално ниво, претежно за 2002 година.
Муфтијата го повика српскиот претседател Борис Тадиќ да ги разреши сите министри вклучени во одлуката за повторување на советничките избори.
Ова е втор заем поддржан од ЕИБ во Србија во образованието и Р и Д секторот.
Од 12-те лица кои сé уште се наоfаа во притвор во понеделникот, три беа ослободени.
Мешавина на ориентална континентална кујна се служи во еден ресторан во близина на реката.
Тројца нови членови се избрани во трипартитното претседателство на Босна и Херцеговина.
Србија и Црна Гора официјално стана 31-вата членка на Еуримиџис -- фондот на Советот на Европа за копродукции, дистрибуција и изложување на европските кинематографски дела, објави минатата недела српското Министерство за култура.
Некаква единствена монетарна политика би била се повеќе недобредојдена во вакви околности.
Ивановиќ: Во овој момент има многу добри тенисерки.
Покрај измените во извршната канцеларија и замената на генералниот секретар на партијата Симитис постави пет правила:
(Разни извори – 20/10/09-27/10/09)
Комесарот за проширување на ЕУ, Оли Рен, претходно предупреди дека Албанија има сé уште долг пат пред себе, за да ги исполни стандардите на ЕУ. [AФП]
По падот на комунизмот во 1990 година, зградите во Тирана почнаа да се градат без некој ред и никој не се грижеше за поправките на патиштата, каблите за струја и канализацискиот систем.
Минситерството вели дека физибилити студијата треба да се надогради со нови податоци, со оглед на тоа што е направена пред пет или шест години.
Тој ја повика полицијата да ги интервјуира владините агенти кои го следеле Чурувија денот кога е убиен пред својот дом.
Околу средината на октомври, во друг дел од операцијата, СИПА спроведе рација во многу локации во централна Босна и областите на големите градови Сараево, Бања Лука и Зеница.
Претставникот на Заводот за статистика на Косово, Илир Бериша, изјави за SETimes дека цените паднаа за нешто повеќе од 1 отсто овој месец поради тоа што електричната енергија сега се наплаќа по поевтина, летна тарифа.
Според последната анкета на јавното мислење, министерот за регионален развој, Росен Плевнелиев (десно), ќе победи на изборите на 23-ти октомври. [Ројтерс]
Нимиц потврди дека прашањата на македонската национална припадност, македонскиот јазик и употребата на придавката „македонски“ биле покренати за време на разговорите.
Бугарскиот министер за надворешни работи, Николај Младенов, рече дека претпочита да ги нарекува востанијата на Блискиот Исток и во Северна Африка „Арапско будење“, наместо популарно користениот термин Арапска пролет.
Новата држава Косово вложува максимални напори да покаже дека воспоставува механизми за заштита и унапредување на интересите на Србите и другите малцинства.
Српскиот ватерполо тим победи во финалето на ФИНА Ватерполо светската лига за мажи, откако ја порази Црна Гора со 14 спрема 12 во саботата (17-ти јули) во Ниш.
Златото отиде кај Кинеската Чен Шиешиа, додека среброто отиде кај друг турски натпреварувач, Сибел Озкан.
ОБСЕ во четвртокот (18-ти септември) одлучи да ги прекине понатамошните разговори за испраќање нови набљудувачи во Грузија, наведувајќи го како причина руското противење на распоредувањето набљудувачи во Јужна Осетија како главна пречка за постигнување договор.
Драгана (23) и Петар (25) дојдоа на фестивалот од други причини. „Ја сакам грчката храна и го сакам гирото“, рече Драгана.
Расим Љајиќ, главниот офицер на Белград задолжен за соработката со МКТЈ, во вторникот ја повика јавноста да помогне во пронаоѓањето на бегалците обвинети за воени злосторства Ратко Младиќ и Горан Хаџиќ и со тоа да направи „добра работа“ за својата земја.
На Балканот влијаат големите литосферски плочи на Евроазија и Африка, како и помалите целини како Арапската плоча и Јадранската микроплоча.
Говорејќи на конференцијата на Воената академија минатата недела, Сезер потврди дека Турската Република, од своето формирање „не се соочила со закана позначајна од онаа денес“.
И покрај тоа што повратниците -- од октомври 2003 година околу 3.200 Муслимани се вратија во три општини -- претставуваат само капка од предвоеното муслиманско население, УНДП претпоставува дека тој број ќе се зголеми.
Бугарскиот премиер Сергеј Станишев минатата недела ја посети Хрватска, на покана на својот колега Иво Санадер.
Многу малку Бошњаци ги почитуваат, а да не говориме за [слабата] дипломатска поддршка што ја имаат“, рече Аида Чоровиќ, претседателка на невладината организација Урбан.
Истиот имаше за цел да го претстави искуството на нордиските претпријатија во употребата на напредната технологија и иновација, со истовремено следење на високите естетски и еколошки стандарди.
Групи од Романија, Шведска и Германија, како што се Фрозен даск, Тиамат и Лакримоса, беа помеѓу 12-те групи што настапија.
Паневропската федерација за наследство -- непрофитабилна организација составена од повеќе од 200 невладини организации -- му се придружија на Европскиот совет и УНЕСКО во писмото до турскиот министер за надворешни работи, Абдула Ѓул, барајќи помош за спасување на Алианои и неговите римски бањи.
А целосната НАТО-ЕУ координација во промовираое на европската безбедност ќе биде реална, дури и императив, како што заедничкото членство во двете организации станува норма".
Турските граѓани сега може да аплицираат за обновување и продолжување на пасошите преку Интернет, заедно со уште многу други конзуларни трансакции.
Солана се сретна со косовски официјални претставници во четвртокот, меfу кои и со претседателот Ибрахим Ругова и премиерот Бајрам РеYепи, со цел да разговара за ситуацијата во провинцијата и за Солунскиот самит.
„Ова не претставува технички и научен проект, ова е политички проект кој се наметнува одозгора, со кој се игнорираат сите барања на науката“, рече водачот на РНП, Дениз Бајкал. „Луѓето одговорни за ова треба веднаш да поднесат оставка.
Десетици илјадници демонстранти се собраа во Стразбур за време на самитот, кршејќи ги прозорците од продавниците, палејќи еден хотел во саботата и судрувајќи се со полицијата на само 3 километри оддалеченост од местото каде што се одржуваше самитот.
Од Димитрис Аграфиотис за Southeast European Times во Атина - 29/09/03
Бистата на хрватскиот скултор Иван Мештровиќ „Мали Славан“, беше продадена за 85.250 фунти на аукцијата во Сотерби во Лондон на 2-ри јуни.
Владата дури и ја плаќа школарината на факултетот за физика при скопскиот универзитет Св.Кирил и Методиј, за научниците подоцна да може да го усовршат своето знаење во ЦЕРН.
Уште еднаш, й ја подаваме нашата рака на пријателство и добрососедство на Грција.“
Исто така оваа недела: Албанија потпиша договор за зимскиот увоз на електрична енергија, а долговниот рејтинг на Хрватска се качи нагоре.
Билјана Пекушиќ за Southeast European Times во Белград -- 25.08.11
Грчкиот претседател Каролос Папуљас во четвртокот (31-ви мај) во Москва се состана со рускиот колега Владимир Путин.
Судот издаде налог за апсеое на синот на Слободан Милошевиќ, но и понатаму останува тешко да се открие каде тој се наоfа.
Според плановите нивните кандидатури за членство зависат од нивната способност да ги исполнат своите обврски во однос на реформите во одбраната и демократизацијата.
Претставникот на ЕУ во Македонија, Мајкл Салин, даде до знаење дека исполнувањето на сите услови од Охрид е клучно за напредок кон членство во ЕУ.
Тој беше критикуван неодмна за минимизирање на важноста на потонатото пристаниште откриено за време на градежните работи на проектот за подземната железница Мармарај.
Според Мевлана, човечкото суштество претставува триаголник составен од Дух, Разум и Sубов.
Најконтроверзен кандидат е поранешниот министер за внатрешни работи Љубе Бошковски, кој помина повеќе од три години во притвор во Хаг заради обвинувањата за извршени воени злосторства пред да биде донесена ослободителна пресуда.
Затоа, очекуваоата се големи дека иницијативи како оваа, поддржани и организирани од страна на невладини организации, не само што ќе помогнат во изградбата на добрите односи помеfу Македонија и Косово, туку, исто така, ќе поттикнат помируваое и внатре во Македонија.
Бојана Павловиќ, лекарка во Белград, не го поддржува планот.
Таа трка лесно ја доби социјалистичката партија на Папандреу ПАСОК.
Овде најдобри резултати од земјите во регионот имаат Кипар (35-ти), Грција (41-ва) и Турција (51-ва).
Гасната војна помеѓу двете земји ја намали довербата на европските потрошувачи во кредибилитетот на овие две земји како партнери во снабдувањето на енергенти и доведе до повик за намалување на зависноста на Унијата од Русија, која задоволува околу една четвртина од вкупните потреби на ЕУ за гас.
Страницата има за цел да обезбеди мрежа за хрватските економисти, научници, студенти и други, и ќе биде активна до 21-ви април.
Покрај деветте регионални филмови кои се натпреваруваа за наградата од 25.000 евра, пет други беа прикажани во програмата која имаше за цел да им даде поголем публицитет на режисерите од Балканот.
Нашиот успех лежи во фактот дека секоја претстава допира до прашањата кои секогаш не засегаат сите нас.
Кањонот е прекрасен, а исто така и околните планини.
„Добив разјаснување и уверување дека се работи за недоразбирање и дека Србија во никој случај не размислува да употреби сила или да спроведе воена акција“, им рече Рен на новинарите.
Голем број експерти, исто така, веруваат дека ПКК се обидува да го искористи новиот бран насилство за сопирање на која било нова иницијатива на владата за курдските прашања.
Сепак, Акјол тврди дека причината за судењата на припадници на КЦК не е обид за решавање на курдското прашање, туку да се обезбеди безбедност, која е една од причините за постоењето на која било држава.
Бугаринот Здравко Георгиев го освои првото место на Воените вештини III, на третите Светски сајбер-игри во Сеул.
„Многу сме загрижени бидејќи имаме прашања за серија проблеми“, АП ја цитираше изјавата на Ѓурчани на заедничката прес-конференција со Таричеану по состанокот во четвртокот.
На околу четири и пол часа од Букурешт, најстариот градски центар Сигисоара, или тврдината Сигисоара, е оаза на архитектурата и историјата.
Поранешниот фински претседател, кој посредуваше со договорот од 1999 година кој доведе до крај на кампањата на НАТО против српските сили, одби да даде конкретни датуми за решавањето на косовскиот статус.
Тирана јасно стави до знаење дека нема пари да го отпочне проектот сама.
Изборите ќе ги чинат даночните обврзници 4,5 милиони евра, иако политичките партии не смеат да трошат повеќе од 15 евра за гласач.
Целта на Косово е да стане модерна и демократска држава како за мнозинството така и за малцинството“, рече Сејдиу.
Тие може да работат од секаде, и многу одат и се враќаат во Турција“, рече тој.
Преглед на спортски, забавни и други вести од културата од Балканот од 19-ти мај досега.
(Ројтерс, Блумберг, ФТ, Гардијан, Индипендент - 13/10/06; АП, АФП, ББС, Њујорк тајмс, ББС, АКИ, РФЕ/РЛ, Шведска академија, фондација Нобел - 12/10/06)
Затоа й честитам на земјата за тоа.“
Универзитетскиот центар за европски студии Богазичи спороведе анкета во пет земји-членки на ЕУ.
Другас верува дека целта на нападот од четвртокот била да покаже дека групата не е поразена.
Сето она што беше кажано беше дека обвинителството работи на некои интересни случаи.
Божиќната посета на српскиот претседател Борис Тадиќ на Косово предизвика остри критики, откако тој даде политички изјави.
Турската политика е затворена, во очекуваое на пресудата на Врховниот апелационен суд.
Во меfувреме, турскиот премиер РеYеп Тајип Ердоган за време на викендот, изјави дека политичката стабилност й овозможила на неговата земја да тргне на вистинскиот пат.
„Оваа буква е иницијал во англискиот јазик за двете -- за зборот граница и за зборот административна линија.
„Комитетот за односи со верските заедници е единствената власт која обезбедува дозволи за странците да изведуваат верски ритуали, но само на барање на законски регистрирана верска заедница, во овој случај ИВЗ.
„Нашите пратеници во косовското собрение ќе побараат датум пред Божиќ оваа година за прогласување независност, како и за да ја информираат меѓународната заедница за тоа“, рече водачот на партијата ОРА и член на приштинскиот Тим за единство, Ветон Сурои, на состанокот на Трилатералната комисија.
Партијата, која има корени во политичкиот Ислам, сега презема чекори за измена на уставот и воведување на една значајна промена: директен избор на претседателот преку општонародно гласање.
„Ако не дејствуваме веднаш, последниците ќе бидат големи, бидејќи 2010 година ќе биде тешка година за економијата“, рече премиерот во својот говор во средата.
Прелец: Белград се чини дека ќе сфаќа оти ја изгуби играта; истиот сé уште сака да се врати на статус квото пред 25-ти јули и, на долгорочен план, да го подели Косово.
ГЕРБ, предводена од популарниот софиски градоначалник Бојко Борисов, победи со 24,5 отсто од гласовите, за разлика од 18,6 отсто за социјалистите.
Од Наташа Радиќ за Southeast European Times во Загреб -- 09/01/09
Косово ужива прилив на хрватски бизниси
Ердоган рече дека неговата влада ќе чека уште неколку дена за нови настани.
Коста предупреди дека корупцијата е „државен непријател број еден“ на Балканот.
На 28-ми ноември Романците ќе гласаат за нов парламент и претседател, избирајќи помеѓу 12 претседателски кандидати и 57 партии и организации на национални малцинства.
Со скоро тројно зголемен капацитет рафинеријата би требало да биде во позиција да им конкурира на клучните регионални играчи, хрватското претпријатие „ИНА“ и унгарското „МОЛ“ за удел на пазарот.
Мемнуне Тираки (64), е втора по возраст жена на светот која родила. [Getty Images]
Премиерот Сали Бериша ја нарече корупцијата „рак, национална вонредна состојба што треба да се реши“.
На последните предвремени парламентарни избори во јули 2007-та година, АКП успеа да ја добие поддршката од Курдите и убедливо ја победи ДТП, значително зголемувајќи ја својата сила.
„Сега Белград е полн со луѓе кои бараат одговори на прашањата во врска со Косово.
Ако има недостаток на пари [за враќањето], средствата ќе се извлечат од продажбата на партискиот имот“, рече Крстиќ за SETimes.
Истиот ќе има улога на советничко тело, при што предлозите и одлуките потоа ќе бидат доставувани до Парламентот на одобрување.
Романскиот писател Разван Раделску, кипарскиот Mирто Азина Хронидес и македонскиот Гоце Смилевски се меѓу добитниците на овогодинешната Европска награда за литература.
Ѓул повика на мирно решение за Кипар
Комисијата го поздравува секој чекор кој ќе помогне во истрагата и ќе даде позитивен придонес во зајакнувањето на владеењето на правото во Албанија, рече Батлер.
„Во брак сме веќе неколку години и сме размислувале за подигање станбен кредит.
Папандреу рече дека реформата претставува „јасна патриотска цел за управување со надворешниот долг на земјата; за избегнување на сувереното невраќање на долгот на земјата и гарантирање дека Грција ќе остане во јадрото на ЕУ“.
Тим експерти на ЕУ во понеделникот (17-ти ноември) започна детална проверка на одделите 3 и 4 на бугарската нуклеарна централа Козлодуј.
SETimes: Спорот околу името останува пречка за евроатланската интеграција на Македонија.
Maкедонија ќе стане полноправна членка во август.
Средбата беше трета по ред од низата средби чија цел е обезбедување на поддршка за иницијативата.
Медиумите предвидоа дека Дан Ника, вицепремиер и привремен министер за внатрешни работи, ќе биде избран за министер.
Претстојните избори за Европскиот парламент ќе бидат најголемите досега. [ЕП]
„Оптимално би било да добиеме целосен договор околу ова“, „Гласот на Америка“ ја цитираше неговата изјава. „Јас сметам дека со оглед на тоа каде сме во дипломатијата, мала е веројатноста дека ќе добиеме целосен договор.“
Компјутерското образование и инвестирањето во технологијата претставува приоритет за македонската влада. [Мишко Талески/SETimes]
Во отсуство на единство во Советот за безбедност, ЕУ и САД, прашањето на Србија игра голема улога.
Од Марија Лазарова за Southeast European Times во Скопје -- 26/04/05
Во 1999 година владата ја продаде рафинерија ОКТА за 32 милиони американски долари, без јавен тендер. [Toмислав Георгиев]
Косовски Србин во селото Сушица гласа за референдумот за уставот во саботата (28-ми октомври). [Getty Images]
Српскиот премиер Коштуница рече дека предлогот ќе биде „осуден на пропаст“ ако го нарушува српскиот територијален интегритет, додека неговиот косовски колега, Агим Чеку, му рече на претставникот на ЕУ во посета на земјата, Стефан Лен, дека „ќе биде проблем“ ако документот на Ахтисари не се однесува на независност на Косово.
Освен тајмингот на апсењето, сомневање предизвикува и екстремно брзото соопштение во медиумите, во врска со тоа за што се обвинети“, рече Ивановиќ за SETimes.
Од Игор Јовановиќ за Southeast European Times во Белград - 13/09/07
Свисинфо ги цитираше неговите зборови дека оставките на неговите колеги, исто така, претставуваат удар за кревката слобода на печатот во Романија.
„Многу е ... важно за целиот регион европската интеграција на Србија да продолжи“, рече Вујановиќ.
Гласачите може да го даде својот глас за време на работните денови, како и во сабота, од 08:00 наутро до 16:00 попладне, а во среда до 20:00 навечер.
За оваа цел за 2005 година ќе бидат наменети повеќе од 80.000 евра од државниот буџет.
„Мојата цел ... е да се обезбеди целосна подготвеност на Бугарија и Романија за членство“, рече европскиот комесар за проширување Оли Рен. [AФП]
Резултатите од новиот круг на изборите на 21-ви август нема да влијаат на целокупната победа на партијата. [AФП]
Израел и Португалија имаат по пет поени.
„Здружението првично планираше да испрати храна, вода, облека, како и покуќнина, средства за лична хигиена и други предмети“, рече претседателот на здружението Шенол Мемиш за SETimes.
Минатата година настанот привлече 70 учесници од Босна и Херцеговина, Хрватска и Србија и Црна Гора.
Неколку лица беа приведени и испрашувани од полицијата, но никој не беше осомничен.
Дефицит на тековната сметка се случува кога вкупниот увоз на стоки, услуги и трансфери на земјата го надмине нејзиниот извоз на стоки, услуги и трансфери.
Мјафт! започна проект за мониторинг на албанските пратеници
Властите во Белград се надеваат дека тој ќе ги расчисти нерешените прашања во врска со убиството на српскиот премиер следниот месец.
Гучлу рече дека, исто така, се сомнева оти пукањето е поврзано со бизнис интересите на Татлисес во ирачки Курдистан, каде што пејачот бил вклучен во станбен проект со ирачки партнери.
Вкупниот број за 2009 година е 316, вклучително и 57 деца“, напиша Паунова.
Земјите од Југоисточна Европа размислуваат за иднината на биогоривото.
Американскиот претставник, од своја страна, истакна дека по решавањето на статусот, меѓународната мисија во Косово ќе биде одговорна за заштитата на српското население и неговото верско и културно наследство.
Постојат такви кои чекаат да видат наш неуспех, но истовремено не имитираат, мислејќи дека е лесно да се прави она што го правиме.
Тоа, според НБГ, покажува дека корупцијата и медиумската манипулација во голема мера го замениле насилничкото заплашување карактеристично за првата половина од 1990-тите, макар што инцидентите со Стоев и Стефанов покажуваат оти сé уште се случува насилство.
Претседателот на Уставниот суд, Мато Тадиќ, кој е, исто така, поранешен член на Комората, вели дека судот ќе мора да создаде метод на проверка.
Романскиот претседател Трајан Башеску и воени претставници ги посетија НАТО трупите на земјата во Авганистан во четвртокот (4-ти март).
„Апелирам пред сé до родителите и другите надлежни институции во земјата, но исто така и до целото општество, да влијае врз децата секојдневно, за спречување на насилството во училиштата и околу истите“, рече министерот за образование, Раме Буја за SETimes.
Тој вели дека осомничениот накусо избегал во Турција по инцидентот, и бил уапсен на границата во саботата вечер, додека се обидувал да се врати дома.
Дали доаѓаат подобри денови за единствениот српски производител на патнички автомобили?
Сепак, лошите услови и неизвесноста со која се соочуваат емигрантите во Турција само го зголемуваат мотивот на нелегалните имигранти да се обидат да влезат во ЕУ нелегално.
Сепак, се поголем број штедат за одмор во странство.
Ова беше четврта посета на Еиде на Косово од неговото назначување за специјален пратеник.
Георгиевски е во последните недели од неговата лидерска функција, бидејќи одлучи да не се кандидира за реизбор на наредниот партиски конгрес во мај.
Албанските блогери дебатираат околу ова прашање:
Москва ја поддржува Србија во нејзиното противење на предлогот за статусот на Косово што го претстави финскиот претседател Марти Ахтисари, со кој се предвидува „надгледувана независност“.
Ние сме препуштени сами на себе, така што мораме да бидеме внимателни.
Богдан Стијовиќ (24) изјави за SETimes дека е разочаран од постапката на работниците, и смета дека има вработени кои се во полоша позиција.
Програмата за прекугранична соработка на ЕУ и понуди на Албанија дополнителна можност за отварање на земјата, како и за развивање на поблиски односи со своите непосредни соседи кои се земји членки на унијата.
Сепак, портпаролот на обвинителот на ОН Антон Никифоров во понеделникот им рече на новинарите дека Меѓународниот кривичен трибунал за поранешна Југославија (МКТЈ) повеќе нема мандат за отпочнување на нови истраги.
Како последица на многу демонстрации одржани на Белградскиот Републички Плоштад, станува познат како Плоштад на Слободата.
Министерот за надворешни работи на Србија и Црна Гора, Горан Свилановиќ, изјави дека приоритет за Владата мора да биде апсеоето на Младиќ.
Тој се соочува со голем предизвик од кандидатот на СДП Љубо Јурчиќ, финансиски експерт кој ја изготви економската програма на опозицијата.
Околу 11 отсто рекле дека финансиските проблеми ги расипале нивните планови за одмор.
Сепак, локалните фармери одбиваат да одгледуваат шеќерна репка и сончоглед -- и тоа со добра причина.
Градоначалникот на градот Штрпце, во кој мнозинство од граѓаните се Срби, ја споделува неговата „супер комбинирана“ цел за економски развој, преку зимските спортови, со визија за мултиетничка толеранција.
Според Ројтерс, вкупните депозити низ целата земја се намалија од 5,1 милијарди евра во септември 2008 година на 4,7 милијарди евра на крајот од годината.
Русија објави дека ќе го искористи своето право на вето за да блокира која и да е резолуција на Советот за безбедност за Косово, која не е прифатлива за Белград.
Ние, овојпат, сме соочени со реалност наметната од страна на гласовите на романскиот народ“, рече Башеску откако анкетите на излезот од избирачките места ја потврдија неговата победа со големо мнозинство. „Го повикувам романскиот парламент да соработува според денешното гласање на Романците“, рече тој.
СОФИЈА, Бугарија -- Претседателот Георги Парванов во неделата (21-ви ноември) рече дека разговорите на самитот на НАТО во Лисабон не го опфатиле распоредувањето на елементите на противракетниот одбранбен штит на Алијансата во Бугарија. „Не беше возможно да се оди во вакви детаљи, бидејќи Бугарија не е меѓу земјите што се во првите редови за преиспитување на ова прашање.
Потоа, ќе следат преостанатите акции во државна сопственост од веќе приватизираната нафтена рафинерија АРМО, електродистрибутерите ОСШ и ЧЕЗ, и фиксната телефонија Албтелеком.
Слични повици во последниве денови упатија и водачите на сојузот .
Друг чекор што моментно се разгледува е воспоставувањето на регионалните минимални плати, кои имаат за цел да ја зголемат вработеноста и инвестициите во областите со слаб развој.
Годишните стапки на инфлација драматично паднаа по врвот на неодамнешната економска криза на Турција, кога инфлацијата, мерена преку индексот на цените на мало(CPI) достигна 68,5 отсто, а индексот на големопродажните цени достигна 88,6 отсто во текот на 2001 година.
Но, претходно овој месец, двете партии постигнаа договор за соработка.
По 972 часа на сослушуваое, Атинскиот суд му нанесе тежок удар на тероризмот во Грција, со тоа што осуди 15 лица за вмешаност во серијата убиства и кражби, извршени од страна на терористичката организација "17-ти Ноември".
„Па, прво користев Javascript команда, но ја затворија таа дупка.
Поранешниот генерал на босанските Срби беше обвинет за неговата наводна улога во масакрот на повеќе од 7 илјади момчиоа и мажи во Сребреница во 1995 година.
Но, за опозициската Социјалистичка партија, пресудата покажала само дека Високиот суд е под државна контрола.
Иако повеќето консументи се согласуваат дека е потребна регулатива, некои не се задоволни од тоа што не можат да купат алкохолни пијалаци по 7 часот навечер. „Што да прави човек ако изненадно му се јават пријатели и му кажат дека ќе дојдат, а тој нема алкохол дома, а поминал 7 часот навечер?“, прашува Никола Петровски од Скопје.
Некои од нив веќе беа во затвор две години“, рече демонстрантката Гузиде Дондар Ефе, 40-годишна професорка на Универзитетот Билги.
Разговорите за членство помеѓу Турција и ЕУ продолжуваат и покрај противењето на Саркози
Драго Марковиќ (лево) и Адем Мрипа зборуваат за животот во северениот дел од Косово.
Култура и спорт: Во Сараево се одржа Модна недела
„Како што сакавме да го фатиме и убиеме, и успеавме да го убиеме, Бин Ладен, секако дека ќе го сториме истото и со Завахири“, рече тој.
Претставниците на ЕУ, од кои Албанија се надева да добие покана за членство, велат дека ова е неприфатливо.
Нимиц се состана со грчкиот министер за надворешни работи, Димитрис Друцас, во понеделникот.
(Разни извори – 02/05/07-09/05/07)
ЕК го одби тој повик, ставајќи јасно до знаење дека новите земји-членки ќе добијат време да ги решат недостатоците.
„Турција немаше влијание [какво што има сега] кога се распадна Југославија, но со вклученоста на Давутоглу, ние повторно почнавме со ефективна политика на Балканот“, рече Оба за SETimes.
Гловер: Јасно, овие избори се најважни за иднината на Албанија, како во поглед на понатамошниот демократски развој на земјата, така и во поглед на процесот на интеграција во европските структури.
Другите поранешни југословенски републики и држави на Балканот, исто така, й ја честитаа независноста на Црна Гора.
Папаконстантину доби тешка задача, особено во поглед на справувањето со растечкиот буџетски дефицит, кој е проектиран да изнесува повеќе од 6 отсто за 2009 година, намалената економија и раширениот јавен долг.
„Тие се, исто така, производ на една попустлива легислатива и последица на корумпираниот национален фудбалски систем, во кој доминира местење на натпреварите во изминатите 20 години.
Потоа ја развивме идејата.
Иако крајниот рок за поднесување на кандидатурите беше 15 октомври, ФИБА најави дека тој ќе биде флексибилен.
Исто така, постои балкон од кој има прекрасен поглед.
Имејлите содржеле прилог, елемент создаден за крадење на корисничките имиња и шифрите што жртвите ги користеле подоцна, кога влегувале на банкарската веб-страница.
„Земајќи ја предвид неговата политичка промена на крајот од 1990-тите - од поборник за сојуз со Србија во промотор на независна Црна Гора - и како негов коалициски партнер и соработник, го почитувам неговиот одлучувачки придонес за обновување на црногорската држава ", рече Ракчевиќ.
Истовремено, Албанија и Велика Британија се заложија и за соработка во борбата против организираниот криминал и шверцот.
Високиот претставник Педи Ешдаун отпушти двајца високи менаYери од "Електропривреда РС", по извештајот од ревизијата, кој покажа дека претпријатието за електрична енергија, финансирано од државни средства, изгубило милиони поради корупција и лошо раководеое.
Во ексклузивното интервју со SETimes, Савиќ зборува за барањата што БиХ мора да ги исполни пред влезот во ЕУ.
Tурската влада планира да воспостави мрежа на брзи железнички врски низ целата земја, објави министерот за транспорт Бинали Јилдрим во понеделникот (5-ти јануари), додавајќи дека брзинските возови ќе започнат со тестови до крајот на февруари.
Турската Влада одобри зголемување на данокот за посеба потрошувачка што се применува за разни производи, вклучувајќи и моторни возила, мобилни телефони, тутун и алкохол.
Бројот на младите луѓе кои сакаат да ја напуштат Србија драстично се зголеми во последниве години. [AФП]
Исто така, беше разговарано за спорот помеѓу Грција и Македонија во врска со нејзиното уставно име, при што Бучковски доби уверување од Нано дека Албанија е подготвена да помогне во напорите за наоѓање решение.
Босанските власти изготвија амбициозен акционен план за исполнување на условите за ДСА.
За да й помогне на БиХ да ги исполни предусловите за членството во ЕУ, позицијата се удвојува како специјален претставник на Унијата (ЕУСР) за БиХ.
Поголем дел од балканските земји што се надеваат на влез во ЕУ се исто така во групата на „полуконсолидирани демократии“, со оценки помеѓу 3,68 за Србија и 3,93 за Црна Гора.
Бугарскиот производител на тутун Пазарџик БТ ќе купи 67 отсто од владата на Федерацијата на Босна и Херцеговина (ФБиХ) во Мостарската фабрика за тутун, објави во вторникот Агенцијата за приватизација на ФБиХ.
Тој и министрите за одбрана на 26-те земји-членки на Алијансата се собраа во литванскиот главен град на дводневниот состанок кој беше фокусиран на операциите на пактот во Авганистан и Косово, кое се очекува да прогласи независност од Србија во текот на следните недели.
На 2.500 фармери им должи скоро 3,5 милиони евра.
Најверојатно, ќе потрае неколку години пред целосната транзиција.
Само „Филип Морис“ инвестираше 518 милиони евра во српската тутунска индустрија.
Декларацијата, која во петокот (19-ти декември) беше усвоена без дебата, беше поддржана од страна на 200 пратеници во бугарското законодавно тело.
(Разни извори – 11/03/05 - 18/03/05)
Тоа не ја спречи ЦХР за време на кампаоата да се обиде да ги искористи верските врски на АКП против неа.
Претходните пакети на Нимиц не ја содржеа оваа идеја.
Од Марија Лазарова за Southeast European Times во Скопје -- 16/04/04
Тоа е негово мислење и тој има одговорност со своите ставови кон граѓаните што тој ги претставува и кои го избираат“, рече Младеновиќ.
Барајќи преструктуираое на судството, партијата навести дека ќе предложи, пред втората дискусија, целосно одземаое на имунитетот на судиите за прекршоци.
Пред сé, ова враќање значи воспоставување на прекинатиот континуитет“, рече Григорије.
Генерал-полковник Маркус Џ. Бентлер: Во моментов КФОР ја смета безбедносната состојба во Косово за мирна и стабилна.
Слободата на печатот во Албанија претставува тековна грижа за неговата канцеларија, вели шефот на канцеларијата на ОБСЕ во земјата во извештајот претставен пред Постојаниот совет на ОБСЕ во Виена.
Српската и сојузната влада ја поздравија одлуката на Перишиќ да оди во Хашкиот трибунал.
Седницата во вторник во Виена се совпадна со гласаоето за недоверба, со кое се соочува српската Влада дома.
Сејдиу рече дека Фејт ја разбира ситуацијата во Косово многу добро и го опиша како „многу искусен човек во меѓународните мандати“.
Словенија зазеде попомирувачки тон во врска со амбициите на Хрватска за влез во НАТО.
Поедноставно, не сакаме да се мешаме, но доколку е потребно, ќе понудиме помош.
Поминувајќи низ Балканот наместо низ Босфорот и Дарданелите, нафтата ќе пристигнува на европските и американските пазари побрзо и поевтино.
Лики беше скептичен во врска со шансите на ЕУФОР за апсење на двајцата во скоро време, особено ако се докажи дека се кријат во Србија и Црна Гора -- со што тие ќе бидат надвор од дофатот на војниците на ЕУ.
Од Гелу Трандафир за Southeast European Times во Букурешт - 10/08/04
Во знак на поддршка по дипломатскиот пораз на Косово во ОН, Оли Рен, комесарот на ЕУ за проширување, й додели 122 милиони евра помош на новата држава.
Сите овие проблеми ќе ги наследи било кој и да победи на претстојните избори, а повеќето аналитичари се согласуваат дека тие треба да бидат решени многу порано.
Во понеделникот, Живковиќ призна дека Младиќ можеби бил под заштита на "одредени лица од армијата".
"Постои паралела со нападите на Ал-Каеда", изјави за новинарите градоначалникот на Истанбул, Муамер Гулер, при објавуваоето на идентитетите -- потврдени со тестови на ДНК -- на двајцата бомбаши-самоубијци од саботните напади.
Во повоена Југославија, оваа услуга беше на располагање трипати на ден и беше популарна меѓу скијачите и бизнисмените.
Преглед на спортски, забавни и други вести од културата од Балканот од 4-ти февруари досега:
Минатата недела полицијата уапси 18 наводни антивладини секуларисти, вклучително и поранешен заменик-претседател на нивната сопствена единица за специјални операции и активен армиски потполковник.
Владата ги најави потенцијалните измени на крајот од минатата година, но требаше време за коалициските партнери да се согласат како ќе ги спроведат.
Одржуваоето на богослужба во приватен стан претставува кривично дело според македонскиот закон, кој забранува верски служби надвор од верските објекти.
Двете балкански земји очекуваат завршуваое на своите преговори за пристап со ЕУ оваа година.
Работниците ја поздравија веста, но тврдат дека во голем број случаи мора да го привлечат вниманието на проблемите што влијаат врз нивната егзистенција, користејќи ги штрајковите со глад.
Видеану смета на десеттици проекти на својот претходник, Трајан Башеску, подготвени пред неговото напуштање на функцијата за да стане претседател на Романија.
Хрватските власти го негираат ова, инсистирајќи на тоа дека Готовина избегал од земјата и дека тие не знаат каде тој се наоѓа.
Соединетите Американски Држави и многу од нивните западни сојузници напорно работат за да го притиснат Иран да се откаже од клучните компоненти на својата нуклеарна програма која може да придонесе за нуклеарно оружје.
„Нашата порака до Европа е дека немаме намера да го убиваме [курдскиот] народ во планините.
И покрај тоа што поранешниот фински претседател не ја откри содржината на својот предлог, дипломатски извори укажаа на тоа дека Косово, најверојатно, ќе добие некој вид независност, под надзор на ЕУ.
Случајот зависи од односот на Филчев со поранешниот советник за национална безбедност познат како „Тракторот“.
Повеќе од 20 години младите луѓе масовно ги посетуваат наградуваните продукции на македонскиот Театар за деца и младинци, влегувајќи во светот на фантазијата, емоциите и фолклорот.
Зоран Заев ќе биде в.д. претседател на партијата до мај 2009 година, кога истекува мандатот на македонскиот претседател Бранко Црвенковски.
На 3-ти април тричлена комисија ги ослободи Харадинај и Балај од сите обвиненија, додека Брахимај доби шестгодишна казна за тортура и суровост.
Очекуваоата на Турција од атинската Олимпијада се високи
Таа ќе нарача студија за изградба нуклеарна централа и ќе инвестира во „стратешки проекти“, како на пример во рударството и обновливите извори на енергија.
Таа рече дека со високиот степен на цензура во српските медиуми, штрајкот во Телевизија Авала претставува храбар потег.
Додик го информираше амбасадорот за политичката ситуацијата во БиХ, процесот на уставните реформи, кандидатурата на земјата за интеграција во ЕУ и планираните реформи во полицијата.
Со фаќањето на Анте Готовина се отвори патот за влезот на Хрватска во ЕУ, и се подобрија изгледите за пристапот во НАТО.
(Разни извори -- 22/04/11 - 29/04/11)
Раните на Западен Балкан сé уште не се зараснати
Истиот беше официјално одмрзнат во април 2005 година, околу три години откако властите ја донесоа одлуката за продолжување со изградбата.
Заради високиот процент на млади кои пијат, Хрватска се најде на самиот врв на светската листа, одма после Литванија, Словачка, Република Чешка, Естонија и Украина.
Властите на ЕУ се сомневаат дека зад зголемувањето стои доброорганизирана мрежа на шверцери со луѓе, која им нуди лажни документи и ветување за бескрајни можности, за одредена цена.
Друг познат жител на градот е Херман Јулиус Оберт (1894-1989), еден од тројцата татковци на ракетната технологија и модерната астронаутика, заедно со Русинот Константин Цолковски и Американецот Роберт Годард.
Цеца, наводно, свртила огромни пари од продажбата -- 4,1 милиони германски марки и уште 3,1 милиони американски долари -- за лична употреба.
И треба да се обрне поголемо внимание на зголемување на капацитетот за искористување на фондовите на ЕУ.
„Тоа е како вработените во министерството за внатрешни работи, кои соработувале со Секуритатот, да дојдат, да ги побараат досиеата и да преговараат во институцијата“, рече Мирчеа Динеску, член на ДСИАС. „Тоа е смешно“.
САД и повеќето членки на ЕУ ја сигнализираа својата подготвеност за ваков чекор, дури и без одобрение на Советот за безбедност на ОН.
И покрај реструктуирањето на Националниот совет за безбедност со цел намалување на влијанието на војската врз цивилните прашања, вооружените сили во Турција „продолжија со влијанието преку неформалните механизми“, истакна ЕК.
Цените во приватните клиники варираат, при што Илирјана избрала цена од 600 евра за пораѓањето.
Ваквиот данок најверојатно ќе биде поважен за БиХ отколку царинските приходи во годините што доаfаат, со оглед на тоа што регионалните трговски договори ќе ка намалат сумата на пари што ќе се собира од царинските давачки.
Меѓу 249-те лица уапсени во немирите од неделата, 54 се малолетници.
Оттогаш членовите на владата на премиерот Бојко Борисов открија голем број случаи каде што големи суми пари на даночните обврзници биле бесмилосно трошени со договори потпишани од нивните претходници.
Режисери, ѕвезди и обожаватели се собраа во главниот град на БиХ, на еден од главните летни културни настани.
Студеното време не одврати 1.000 луѓе на пристаништето, откако дебарско-кичевскиот владика Тимотеј ги благослови водите и го фрли крстот, да скокнат во езерото.
Основно за иднината на Косово е односите со Србија брзо да се развиваат и во позитивна насока -- ова вклучува и учество на Србите од северот на Косово“, рече Филе.
Министерот за економија, Ѓуро Попијац, рече дека неколку инвеститори веќе покажале интерес, зголемувајќи ги надежите дека овој последен напор ќе успее.
Во тоа време, црногорските војници, како дел од југословенската армија, спроведоа експедиција на југот од Хрватска, со цел да се спречи отцепувањето на земјата од блокот.
Економијата на БиХ е во тешка состојба, но повеќето парламентарци ги покачија своите плати
Но, Евин тврди дека и покрај потенцијалните концесии, договорот е „очигледно политички мотивиран.
365 жители на Акбијик одбија да ги платат своите сметки за пумпата поради економски причини и за инает на локалната власт.
Ваквите појави ги отсликуваат остатоците од претходните режими, кои им даваа привилегии на оние кои беа послушни и во кои врските и влијанието беа одлучувачки фактори.
И покрај тоа што на планот најпрво се спротивстави Сараево, сега е постигнат договор за клучната точка на несогласување, со што е избегнат потенцијално сериозен спор помеѓу двете поранешни југословенски републики.
Надлежните механизми во земјата ќе извршат проверка за секој случај и ќе дејствуваат во согласност со законите на Косово.
Бугаринот Валери Димитров го освои првото место на третиот Светски натпревар во карате за мажи во средна категорија во Осака, Јапонија.
Членот 143, во кој се утврдува формираоето и работеоето на ДГМ е отстранет.
Но, во исто време, добивме нов заем од 130 милијарди евра и тоа го остави вкупниот долг практично недопрен, на 330 милијарди евра“, рече тој за SETimes.
Првата ракета на Романија Хелен 2, беше успешно лансирана во вселената од страна на Здружението на романска космонаутика и аеронаутика (АРКА) на 1-ви октомври.
Бавниот развој го попречува кредибилитетот на мисијата на ЕУ, предупреди КИПРЕД. „Постои ризик ЕУЛЕКС да стане бесполезна мисија за Албанците и Србите дури и пред да стане целосно оперативна“, се вели во истиот и се додава дека предавањето на ингеренциите од УНМИК досега не се спроведуваше на терен.
Соединетите Држави вршат притисок врз сојузниците да обезбедат повеќе борбени трупи -- прашање за кое ќе се разговара на самитот во Букурешт следната недела.
Гувернерот, исто така, расправаше за депозитната осигурителна шема која започна во 2001 година, истакнувајќи дека таа покрива депозити во докажаните банки до 5000 КМ.
Домашниот производител од секторот за растителни масла, Викторија Груп од Шид во Војводина планира да изгради фабрика вредна 15 милиони евра која ќе произведува 100 000 тони биодизел-гориво годишно од семе од репка, соја и сончоглед.
Иван Љубичиќ од Хрватска реагира по промашувањето на натпреварот против Американецот Енди Родик, за време на „Кујонг класик“ во средата (12-ти јануари) во Мелбурн.
Научниците за животна средина велат дека рибите од доста широка област во Јадранското море, кои се продаваат во големи количини во главниот град на Албанија, Тирана, се контаминирани.
Ситуацијата е забележително поразлична во Хрватска, која го третира секој граѓанин како потенцијален донатор, освен ако тие не се изјаснат поинаку, или ако го смести нивното име во регистар на не-донатори.
Исто така, во Бугарија голем е општиот топ блог svejo.net -- рангиран на 25-то место и попопуларен и од Twitter и од myspace.com во Бугарија.
Албанскиот министер за надворешни работи, Лулзим Баша (лево), американскиот помошник државен секретар, Даниел Фрид (во средината) и хрватскиот министер за надворешни работи Гордан Јандроковиќ присуствуваа на церемонијата на потпишување на Јадранската повелба во четвртокот (4-ти декември) во Хелсинки. [Getty Images]
Според Националната програма за пристап во Европската унија (НППЕУ), поголем дел од парите ќе биде искористен во текот на следните неколку години за образованието и истражувањето.
Од Пол Чиочиу за Southeast European Times во Букурешт - 13/12/07
Сепак, многу политичари не се согласуваат, истакнувајќи дека експлозијата била чин против државата, а не против неделникот.
Фрид истакна дека трајното решение за последниот нерешен територијален спор по балканските конфликти во 1990-тите ќе биде од корист за Косово и за околниот регион. „Никој не се осмелува да инвестира во земја со несигурен статус“, рече тој.
„Денес е голем ден за вас и ќе има уште многу големи денови“, рече Рен.
Новата влада ги спои Демократската партија на претседателот Борис Тадиќ, Демократската партија на Србија на премиерот Воислав Коштуница и партијата Г17 Плус.
Истовремено, се предупредува дека економијата „и понатаму е ранлива на неколку фронтови поради културата на затајување на даноците, големите и краткорочните домашни јавни долгови, лошо регулираните и неконтролирани небанкарски финансиски институции и слабиот капацитет против перењето пари и борбата против финансирањето на тероризмот“.
Според Центарот за слободни избори и демократија (Цесид) одѕивот на гласачите во Косово изнесувал 48,6 отсто.
Косовската независност донесе мир, стабилност и европска перспектива за балканскиот регион, рекоа косовскиот премиер Хашим Тачи и словенечкиот претседател Данило Турк во четвртокот (16-ти април), по состанокот во Љубљана.
Наведувајќи ги како причина измамата и нерегуларностите, ЕК ги замрзна 500 милиони евра помош за најсиромашната држава во блокот од 27 држави.
Вицегувернерот на Народната банка на Србија, Дејан Симиќ. [Архива]
"Судската комора заклучи дека обвинетиот ја злоупотребил својата позиција додека бил на должност во логорот, мачејќи ги и понижувајќи ги затворениците без никакви обѕири за човечкиот живот и достоинство", рече судијата кој претседаваше на процесот, Патрик Робинсон, за време на изречуваоето на казната во вторникот.
Според регионалните експерти наведени во извештајот, турските власти продолжуваат да ги апсат и депортираат жените во проституцијата без соодветни напори да се утврди дали тие се жртви на трговија или не.
Тадиќ рече дека се надева оти ова ќе се случи за неколку недели.
Еднодневната посета на Стипе Месиќ на Белград која треба да се одржи в среда, ќе биде прва посета на еден хрватски шеф на држава откако неговата земја прогласи независност од поранешна Југославија во 1991 година.
„Договорот навистина ќе ја унапреди нашата соработка, дозволувајќи ни заедничко користење на бугарските капацитети за обука и зајакнување на нашата способност за воено функционирање“, рече Рајс по церемонијата на потпишување, на маргините на неформалниот состанок на министрите за надворешни работи на НАТО во Софија.
Административниот сектор на српско-рускиот Хуманитарен центар за вонредни состојби беше отворен на нишкиот аеродром Константин Велики на 17-ти октомври.
Стадионот официјално ќе биде отворен на 30-ти јули. [АФП]
Со овој проект, очекуваме судењата да бидат не само потранспарентни, почесни и попрофесионални, туку и лесни за контрола и верификација.
Тој, сепак, предупреди дека немањето на соработка со Трибуналот на ОН за воени злосторства и понатаму останува главна пречка на патот на Србија кон ЕУ и студијата ќе го покаже тоа.
Грција и Турција ги објавија новите мерки за зајакнување на билатералната доверба и за намалување на тензиите во врска со меѓусебните обвинувања за нарушување на воздушниот простор над Егејското Море.
Едно од најзначајните нови претпријатија на дисконтната сцена оваа година е германскиот гиганд „Тенгелман“, кој ќе отвори 15 до 20 супермаркети „Плус дисконт“ оваа година и планира 120 локации до 2008 година, со вкупна инвестиција од 200 милиони евра. „МиниМАКС дисконт“ ќе отвори три супермаркети и планира да отвори 100 продавници во Романија до 2010 година.
Ратко Младиќ сé уште се наоѓа на слобода. [Архива]
Можеби Грција и Македонија не се согласуваат најдобро, но тоа не значи дека не можат да ги зацврстат деловните врски.
Реформите во системот на одбраната остануваат еден од најголемите реформски успеси во БиХ и продолжува да биде пример за тоа што може да се постигне кога постои единство, соработка и дијалог меѓу луѓето.
Туркменистан, Бурма и Северна Кореја повторно беа трите најлошо оценети земји.
Рускиот министер за вонредни ситуации, Сергеј Шоигу, рече дека гласините се „тотална бесмислица“.
Но, следот на скандалите го поткопа моралниот авторитет на владата.
Само 28 отсто од нив заземаат менаџерски позиции во овој сектор, открива студијата.
Прашањето за статусот на Косово може да има влијание врз безбедноста и стабилноста на Македонија бидејќи во западна Македонија живеат голем број етнички Албанци.
Посебно, рече тој, Црна Гора треба да се фокусира на организираниот криминал и корупцијата, судските реформи, зајакнувањето на демократската култура и административните капацитети.
Министерот за екононија, Млаѓан Динкиќ, рече дека по состанокот дека германските претпријатија покажале интерес за енергетскиот, авијацискиот и железничкиот сектор.
Македонското раководство брзо реши да се приклучи на светската заедница на демократиите, одлука која се одрази на нејзиното прифаќање на првата превентивна мисија на ОН (УНПРЕДЕП) за време на југословенските војни.
Тој особено ја истакна важноста на понатамошното зајакнување на стратешкото партнерство на неговата земја со САД и Велика Британија.
Таа веќе почна со изготвување на документот.
„На БиХ й треба влада која се заснова на широка коалициска партија, и е многу важно повеќе да не се губи време.
Но, за разлика од другите поранешни југословенски републики, новата држава нема етничка обединетост во своите граници.
Универзијадата е најголем спортски настан по Олимписките игри.
Научниците велат дека се најдени женски скелет и шест садови, кои датираат од околу 500 година п.н.е.
На 23 октомври, агенцијата наречена Вива Венчрс - компанија регистрирана во Виена целосно поседувана од Адвент - како преференцијален купувач од 65 проценти од активата на БТЦ.
Од Паул Чокиу за Southeast European Times во Букурешт – 02/11/06
Предавајќи го редовниот тримесечен извештај, тој рече дека ситуацијата е релативно стабилна, но дека е потребен дијалог меѓу Белград и Приштина за да се намалат тензиите.
Преглед на деловни и економски вести од Балканот од 7 март досега.
Многумина во Македонија мислат дека 2008-та година ќе биде историска година заради предизвиците и можностите со кои ќе се соочи оваа земја во следните 12 месеци.
Сепак, откритијата на крајот од 2004 година како да ги поткрепија наводите на Дел Понте.
Романија: Експертите гледаат мал напредок во исполнувањето на условите во правосудството
Се чини дека ИО ја зајакнува одговорноста, кредибилитетот и отпорноста на надворешни потреси и помага земјите со висока инфлација да ја намалат истата до нормално ниво.
Српскиот обвинител за воени злосторства Владимир Вукчевиќ во Белград рече дека очекува наскоро да потпише слична спогодба со БиХ, додека Бајиќ рече дека планира неговата земја да потпише договор со Македонија и Црна Гора.
„Едно од најдобрите решенија [во меѓувреме] е секоја градба да има свој сопствен соларен систем, или ветерница, и ,нулта енергетските градови’ самите ќе произведуваат енергија за своите потреби“, рече Тодоровиќ.
Папандреу рече дека отворањето на Златоград-Ксанти -- четврт меѓу соседите -- „ќе го поврзи бугарскиот ски-центар Пампорово со грчките плажи“ за да даде „нови перспективи на билатералната соработка во трговијата и туризмот“.
SETimes: Како планирате да ги премостите етничките поделби во македонското општество?
Декември – Триесет и шест припадници на ОНА се убиени од страна на српските сили во најлошиот судир од прекинувањето на огнот.
Поддржувачите на македонската медиумска организација се побунија откако нејзиниот сопственик беше уапсен минатата недела со неколку роднини и управувачи на претпријатието.
Актерот Марсел Јурес ја доби наградата за најдобар актер за 2004 година.
Претпријатието се надева на привлекување туристи на брегот на Црното Море, на туристичките места на Карапатите, како и во историските региони во Марамурес, Буковина и Трансилванија.
Заменик-претседателката на Независното здружение на новинари на Србија, Јелка Јовановиќ, рече дека законот „го отвори патот за уредничка цензура и новинарска автоцензура, особено со оглед на атмосферата на страв создадена за време на усвојувањето на законот“.
Како министер за надворешни работи, Ѓул беше најпознат по својата улога во отпочнувањето на разговорите за пристап на Турција со ЕУ.
Ваквото искористуваое мора да биде проценето не само во чиста техничка смисла -- како еден коефициент на искористуваое, кој треба да биде што е можно повисок -- туку како начин кој ќе го поттикне севкупниот економски развој.
Автопатот ќе се движи од Приштина до Вермица, на границата со Албанија, и од Приштина до Мердаре, граничен премин на границата со Србија.
Осум уметници од Србија и Црна Гора и десет од странство учествуваа на петдневниот натпревар.
Исто така оваа недела: грчкиот министер за одбрана, Евангелос Меимаракис, се состана со неговиот бугарски колега, Веселин Близнаков.
Агелету, матурантка, вели дека веројатно ќе оди на универзитет надвор од Грција да учи криминологија. „Знам дека е лошо ако сите заминеме бидејќи никој нема да биде тука, но ние не сакаме да останеме“, рече таа. „Секаде е подобро од тука.“
Кога бев во ОН немаше дефинитивна изјава во врска со тоа.
Од Берта Фониќи за Southeast European Times во Приштина – 15/09/06
Во меѓувреме, Дачиќ го окарактеризира состанокот во средата со Коштуница како продуктивен.
Како резултат на тоа, тие се обвинети и за клевета.
Политичките водачи во БиХ се очекува да потпишат изјава во која ќе биде зацртана основата на уставните измени кога тие ќе се состанат во Вашингтон на десетгодишнината од Дејтонскиот договор.
Александар Павлевски за Southeast European Times во Скопје -- 05.03.12
Морам да кажам дека некои медиумски тела кои објавуваа приказни по наредба на некои недемократски формации, особено бандите и мафијата, до пред осум години продолжуваат да објавуваат слободно и денес.“
Турција беше домаќин на настанот како една од основачките членки на КОСТ.
Југославија е подолу на листата и е рангирана 60-та по Коморос и Габон, но е значително пред Турција, која е 99-та по Киргистан и Јордан.
На состанокот тој рече дека развојот на настаните на Балканот и евроатланската интеграција ќе се забават ако нема решение за статусот на Косово.
Американското Министерство за одбрана користи софтверски програми за да изготви сумарна статистика за проценување кои информации се од најголем и најмал интерес или за идентификување на системската перформанса или проблематични области.
Куќата останала во семејно наследство со стотици години, а денес е во сопственост на Таџудин и Зехра Муслибеговиќ.
Ученици присуствуваат на час во импровизирана училница во кампот Кингјанг за бездомните жртви на кинескиот земјотрес во Ченгду на 21-ви мај. [Getty Images]
Но, откако се случи војнта од 1991-1995 во Хрватска, само неколку Срби се одлучија да ги поминат летините одмори на нивните омилени стари врталишта.
САД нуди 5 милиони американски долари за секој кој има информации што ќе помогнат за негово апсеое.
Нивната поддршка и совети беа клучни за извонредниот прогрес што го постигнавме и многу сум благодарна.
„Саркози има цел само да добие поддршка од гласачите кои се плашат од исламот, и мисли дека ќе успее во тоа спротивставувајќи се на Турција“, рече Актар. „Ако Саркози ги изгуби изборите во 2012 година, Франција ќе има нова политика кон Турција -- без оглед дали претседателот ќе биде избран од левицата или десницата.“
Двајца од обвинетите се предадоа во 2001 година, додека обвиненијата против третиот беа отфрлени.
Она што сакаме и се бориме да го постигнеме е итно воспоставување, преку преговори, на мир за кој копнеат народите на Турција.
Етај 3/4 галеријата во Букурешт ќе биде домаќин на националната изложба за модерни фолклорни ракотворби, која започнува на 28 ноември.
Бидејќи милиони Романци бараат работа во странство, земјата има потешкотии да ги пополни слободните работни места во некои сектори, констатира економистот и поранешен романски министер за финансии Даниел Дајану.
Чигдем Бугдајчи за Southeast European Times во Истанбул – 20.08.11
Турски филм ги прикажува Американците и Израелците како негативци.
Државниот буџет ќе обезбеди колку што може поголема финанска помош, но ќе биде потребна и меѓународна помош.
Но, поради пресуда, нему му беше забрането да обавува јавна функција.
Во петокот романското антикорупциско тело објави дека ја проширува својата истрага за потеклото на наследството на семејството Настасе.
Наместо тоа, на учениците ќе им се даваат описни проценки за нивниот напредок.
ЕП ги поздрави напорите што ги прават земјите од Западен Балкан и Турција во спроведувањето на реформите за зајакнување на владеењето на правото таму.
Туризмот во Турција се зголеми во текот на јули. [Getty Images]
Еден проект кој започна претходно овој месец во високо индустрионализираниот западно анадолски град Дензили, има за цел искористуваое на друг алтернативен извор -- геотермалната енергија.
ИПО стана најголемиот влог во историјата на Букурешката берза со понуда 23,5 пати поголема од првичната вредност на влогот.
Четворицата моментно се наоѓаат во притвор.
На состанокот во Брисел, за проверка на тековната трансформација на НАТО, министрите одлучија до јуни 2004 година СФОР да биде намален од 12.000 на 7.000 војници.
Но, изборите в сабота, најверојатно, ќе прекинат и уште една традиција.
Грчката владејачка партија, која се соочува со многу критики, се надева на изненадна победа против левичарската опозиција.
Од Маријан Тутуи за Southeast European Times -- 04/09/08
„На [туристичкиот] сектор му требаат сериозни инвестиции -- одговорно водени, добри патишта, реконструкција на архитектонските скапоцености, добро обучен, професионален персонал, легислатива, квалитетен извештај и чиста средина, за конкурентен производ“, рече таа.
Законот беше одобрен во вторникот (29-ти јули) со поддршка од страна на 356 парламентарци во турското Собрание составено од 550 члена, во кое владеачката Партија на правдата и развојот (АКП) е мнозински застапена.
Како што покажаа наместените финансиски и енергетски пазари во САД, оваа загриженост постои и во богатите и во сиромашните земји.
Но, Грција успеа да го надигра одличниот Дирк Новицки од германскиот тим.
Проектот го кофинансира Европската инвестициона банка со кредит од 50 милиони евра.
Засега политичките аналитичари не сакаат да кажат кои ќе бидат политичките импликации од целата афера, но велат дека е важно што кампаоата против Г17 Плус се совпаfа со преговорите за составот на новата влада.
Неодамнешно истражуваое покажа 300-процентно покачуваое на стапката на самоубиства во една област во Косово.
„Не работам веќе три години и мислам дека никогаш нема да најдам работа“, изјави Тасиќ за SETimes.
Заштитените лица ќе се кријат во Србија и во соседните земји.
Левичарскиот поранешен министер за надворешни работи заостануваше за 5 отсто, со 47,44 отсто.
Заменик-министерот за транспорт Николин Јака, генералниот директор на Патишта Башким Камбери и некои службеници во министерството за транспорт се обвинети за местење на тендерите.
Албанските плажи се само една причина да се посети земјата, велат тур-операторите. [Гент Шкулаку]
(ХИНА - 08/03/04; ХРТ -- 05/03/04 - 08/03/04; Ројтерс, Хрватски информативен центар, Радио Б92 - 05/03/04)
Новиот закон воведува две големи промени во домашниот судски систем.
ПУР мора да покаже дека е „лојален сојузник на Алијансата“, рече Басеску, повикувајќи ја партијата да ја поддржи замената на Настасе и Вакариу со пратеници од сојузот на Правдата и вистината.
Едис Шекаџиу е еден од младите етничките Турци во Призрен.
Истата ги поддржува предложените уставни измени.
Во обид за зајакнување на својот имиџ за ЕУ како земја каде што владеат законите, Босна и Херцеговина удри на оддалечената вахабистичка енклава.
Назад во кафе барот, ѕвони телефонот на Мрипа.
Tурскиот министер за енергија Хилми Гулер присуствуваше на церемонијата на инаугурација на Големиот хадронски колајдер (ЛХЦ), кој го изработи Европската организација за нуклеарно истражување (ЦЕРН).
Таму, исто така, е планирано сместуваое за околу 3000 студенти.
Пресудата на судот, рече така, е „несреќна“ одлука за една земја што сака да влезе во ЕУ.
Истрагата е во тек и издадени се неколку меѓународни потерници од страна на австриските власти, според соопштението на Еуропол.
Од Антонио Прленда за Southeast European Times во Сараево - 05/08/03
„МЦВ е шансата на Романија.
Ти давам ракијa; ми даваш ракија ...„Откако ќе заврши овој дел од ритуалот, семејството седнува да вечера.
Изградбата се очекува да трае четири години.
Во изминатите пет години, над 150.000 Руси купиле станови или куќи во Бугарија, што се сведува на инвестиција вредна повеќе од 695 милиони евра.
Романската академска заедница им се придружи на колегите на Либреску во „Вирџинија тех“, во оплакувањето на неговата трагична смрт во вторникот.
Тој во средата (29-ти ноември) во Брисел се состана со претседателката на албанскиот парламент Јозефина Топали.
Едно објаснуваое е тоа што трите најголеми опозициони партии, кои ја формираат коалицијата Заедно за промени, не номинираа свој кандидат.
"На филмот не му требаа зборови", изјави координаторот на фестивалот Ранко Милановиќ- Бланк.
Изненадувачки беше да се види кои претпријатија од секторот на обложувањето повторно добија даночни олеснувања, рече Бејрли. „Кој профитира од ова?“, запраша американскиот дипломат, повикувајќи ги политичките партии да ги прекинат врските со сивата економија.
Според нејзината изборна платформа, таа ќе ги зголеми буџетските средства за образованието и здравството на околу 5,8 отсто, односно 6 отсто од БДП, објави во средата Бугарската новинска агенција.
Новите возачки правила во Македонија стапија на сила по усвојувањето во парламентот на крајот од април на новиот закон за патниот сообраќај.
Тоа не беше случај со претходната администрација.
Судијката на Високиот суд на Бијело Поље, Горица Ѓаловиќ, рече дека е тешко да се соберат докази и да се сослушаат сите сведоци во случајот, бидејќи некои од нив се во Косово и во Србија.
Шефот на Пентагон, првиот член на кабинетот што го посети Косово откако тоа прогласи независност од Србија на 17-ти февруари, рече дека новата ротација на војниците ќе го обезбеди американското присуство на терен најмалку до октомври 2009 година.
„Во текот на периодот јануари 2005 - ноември 2006 година група албански академци што живеат во странство [членови на форумот Алб-сајанс] работеа интензивно на градење платформа и формирање на Институтот Алб-сајанс, се вели на веб-страницата на групата.
Неодамна обелоденетите досиеја од времето на комунизмот, предизвикаа лавина политички реакции во Романија. [Паул Кокиу]
По објавуваоето на овој извештај од страна на Директоратот, во близина на популарното туристичко одморалиште Анталија почна да беснее уште една тура пожари.
Таа идеја премногу го потсетува на бивша Југославија.
Владиниот сектор троши премногу средства.
Меѓународната делегација во вторникот беше во Приштина, каде што оствари разговори во врска со ова прашање со УНМИК и официјалните претставници во провинцијата.
Судот го поддржа предлогот народот да го бира претседателот на Турција
Почнувајќи од 27-ми јули, општинските власти почнаа да ги отстрануваат масите на улиците од рестораните во Асмалимесчит, историска населба позната по својот динамичен ноќен живот.
Со оглед на тоа што Демократската партија на Србија (ДСС), најсилната партија во српската владејачка коалиција, постојано ја отфрла можноста за поделба на Србија и Црна Гора, не е јасно како Лабус има намера да продолжи со иницијативата.
Во петокот (1-ви септември) церемонијата на промена на командата на силите на Косово (КОМКФОР), се одржа во штабот на КФОР во Приштина.
„Среќна сум што сум овде ... но, по девет години во затвор, не знам што ќе се случи“, изјави таа за новинарите набргу по влегувањето во својата зграда, додавајќи дека ѝ треба време да се одмори, и вети дека „наскоро“ ќе даде изјава за медиумите.
Сите шест членови учат или во средно училиште или на факултет, но четворица од нив работат како инструктори во рок-школата и поминуваат и по 20 часа неделно со музика, рече таа.
Железничката линија е поправена меfу Тузла во Федерацијата на Босна и Херцеговина и Брчко, кој е под специјална администрација на ОН.
Инцко, исто така, изрази надеж дека буџетот на БиХ за 2010 година ќе ги вклучува и средствата потребни за модернизација на нејзината армија.
Турските бизниси влегуваат во Косово и во Албанија
Процесот на децентрализација им дава максимална власт на областите каде Србите се мнозинство.
Од вкупно 1,4 милиони работоспособни жени во земјата, само 900.000 имаат работа, според Министерството за труд и вработување.
Прераспределувањето на српските војници во Косово беше едно од вкупно 16 можни мерки што Белград може да ги преземе како одговор на декларирањето независност од страна на Косово, според Пророковиќ.
Според полицијата, една од бомбите била сместена под автомобилот на еден од вработените во банката.
И покрај тоа што европската иднина на Западен Балкан никогаш не била оспорена, јасно е дека земјите од регионот ќе мора да чекаат ЕУ да ги реши нејзините внатрешни проблеми.
Екрем Еди Гузелдере, аналитичар во истанбулската канцеларија на Европската иницијатива за стабилност, исто така смета дека ЦХП се чини како да нема јасна стратегија.
Во Хрватска, пред самото започнување на фудбалското првенство, продавниците за телевизори традиционално остваруваат многу зголемен профит.
SETimes: Бројот на кандидатите на партиските листи е всушност предмет на истрага.
[AFP]
Моментно, само возилата со државна лиценца имаат дозвола да пренесуваат стока, вклучително и гориво, во Грција, каде што не се издадени нови лиценци од 1986 година, според Фајненшал тајмс.
Оваа недела властите уапсија тројца странци кои се бореле во конфликтот во периодот 1992-1995 година и кои се сега во рацете на имиграциските служби на БиХ.
„И покрај тешкиот почеток, сé уште има доволно време за нештата да се подобрат во овој процес.
Проблемот во овој случај е тоа што има малку време за да се занимаваш со уметност.
Тие разговараа за билатералните прашања и начините за зајакнување на економската соработка.
Шефот на ЕУЛЕКС, Ив де Кермабон (десно), и министерот за правда на Косово, Некибе Келменди, во вторникот (9-ти декември) во Приштина открија спомен-плоча на ЕУЛЕКС. [Лаура Хасани]
Линда Карадаку за Southeast European Times во Тирана -- 27.06.11
Дали тие ги прифаќаат повторно?
Тој потроши околу 30 евра.
Народот се надева дека ракометниот и ватерполо тимот ќе донесат дома злато.
Покрај тоа, поплавите оштетија и 52 мостови, 420 улици и 35 километри од патиштата.
(Eурактив, Еуопсервер, Софија ечо - 01/12/09; АФП, ДПА, АКИ, Јуропиан војс, ЕУ, Бета, Б92, МИА - 30/11/09)
„Почнавме со промени на сите нивоа од образованието.
Красниќи: Мојата функција доаѓа како уставна обврска.
За време на неодамнешната посета на Белград, главната обвинителка на ОН за воени злосторства Карла дел Понте изјави дека некои осомничени за воени злосторства би можеле да бидат судени во локалните судови откако Србија ќе ја усвои потребната легислатива.
Српскиот Интернет провајдер Еунет на 28-ми февруари објави дека ќе обезбеди бесплатни АДСЛ услуги за најбрзиот Интернет пристап за сите здруженија на хендикепирани лица во Србија, како и попуст од 20 отсто за АДСЛ и дајл-ап услугите за сите членови на ваквите организации.
Кларк командуваше со силите на НАТО за време на 78-дневната акција на Алијансата во 1999 година, која стави крај на кампаоата на етничко чистеое во Косово спроведувана од страна на режимот на Милошевиќ.
Меѓународната заедница со задоволство ќе даде свој придонес во овој процес.“
Хрватските новинари подигнаа камп пред затворот во Салцбург, по апсењето на поранешниот премиер.
(АП, Ројтерс, ББС,СНН, ВОА, Радио Б92 - 12/02/04)
Капацитетот на користеое на средствата на ЕУ игра важна улога за земјите кои бараат членство
На изложбата беа прикажани копии од теракотните икони од Виница.
„ОН се менуваат кон поактивна улога во доближувањето на страните и премостување на предлозите“, тврди Созен, истовремено предупредувајќи дека „ОН овојпат треба подобро да играат со своите карти“.
Турската влада одлучи да го повлече својот петтогодишен план за надомест на заштедите во банкротираните банки, изјавувајќи дека товарот врз државниот буYет бил многу голем.
Целта е да се подобри изгледот и административната функционалност на Скопје.
Разговорите се фокусираа на поделбата на власта и управувањето во идната бизонална федерална држава на две заедници во Кипар, едно од најпроблематичните прашања на агендата.
Нивото на кое политичкиот дискурс потона на овие избори, најверојатно, беше најдобро доловено од некој кој знае повеќе за вулгарноста од кој било друг во Турција, порно-ѕвездата познат како Сахин К. Објавувајќи ја својата намера да се кандидира за функција, тој го истакна својот интегритет за разлика од оној на другите политичари, велејќи „Ако говориме за снимки, моите снимки -- сé што е мое -- се на отворено.
Владин функционер во средата рече дека Бугарија, исто така, побарала од ЕУ дополнителна финансиска помош за поддршка во справувањето со последиците од катастрофата.
Романскиот министер за здравство бара начин да го спаси осиромашеното здравство, оптоварено со големи долгови.
Истиот ја основа Нова љубљанска банка, пренесувајќи го целиот капитал и оставајќи ја старата институција без никаков имот за да ги врати долговите.
Иницијативата за Светското Првенство не е единствен пример каде спортот повторно ги спојува поранешните југословенски републики.
Претседателката на косовската изборна комисија изјави дека транспарентноста ќе биде загарантирана
Мирела Оприсор беше избрана за најдобра актерка за нејзината улога во романскиот филм Вторник, по Божиќ.
Според УНМИК, центарот нема само да ја поддржува борбата против шверцот, туку и ќе ја гарантира транспарентноста и професионализмот на персоналот на царинската служба.
Србите можат сé уште да ги сменат своите стари автомобили.
„Колку што се сеќавам, [починатиот српски премиер] Зоран Ѓинѓиќ и неговата влада не упатија конкретни повици за таа цел“, рече тој.
Според Светскиот Економски Форум, Турција има постигнато најголем напредок меѓу балканските земји во однос на подобрувањето на економската конкурентност. [Getty Images]
„Дури во втората половина од 2011 година реалниот БДП ќе се врати на своето предкризно ниво, а во 2013 или 2014 година во повеќето држави конкретното производство ќе го надмине јазот наспрема потенцијалното производство“, се вели во извештајот.
Според Мета, реформи се потребни во социјалните служби, здравствениот систем и во образованието.
Таа вели дека радиотелевизиите барале помош од Комисијата за независни медиуми (ИМЦ) за олеснување на увозот на нивната опрема, нешто што нејзината институција не можела да го обезбеди поради правни ограничувања.
Бил продаден на Националнит музеј овде во 1894.
Постои можност патниците да се онесвестат по напуштањето на орбитата на Земјата, за што ќе бидат подложени на специјална обука во центарот на НАСА во Флорида.
Помеѓу најважните проекти кои градот ги наследи од Башеску се модернизацијата на патната и трамвајската инфраструктура и обновувањето на историскиот центар.
Тоа е најновиот знак дека напорите на македонската влада за привлекување странски инвестиции и создавање економски раст, вродуваат со плод.
Но, парите и политичките нестабилности може да создадат пречки на патот.
Експлозијата и понатаму предизвикува превирања во албанската политика.
Владините претставници велат дека очекуваат излезност до 80 отсто, што би било одлично.
Според нивото мислење за деветтиот шампионат националниот тим ќе се бори против таквите како Шпанија, победникот на последниот шампионат Литванија, Хрватска, Грција, Италија и Русија.
Проблеми се појавија во поглед на продажбата на поголемите фирми.
Еурофонд водеше со 34 отсто зголемување.
Од Беса Беќири за Southeast European Times во Приштина -- 02/12/08
Од Бирол Уркан за Southeast European Times во Приштина - 18/05/04
Тие сакаат да ги поврзат сите три градови како центри за домашните летови.
Според податоците на ВНБ, жените во БиХ се најангажирани во земјоделството, потоа во производството и во трговијата и услугите.
Босна и Херцеговина (БиХ), Србија и Црна Гора, Македонија и Албанија се помеѓу 70-те земји со помалку од 3,0 поени, што покажува „раширена корупција која претставува сериозна закана за институциите, како и за социјалната и политичката стабилност“.
Виновникот мора да биде донесен пред лицето на правдата", се додава во изјавата.
Анкара има голем интерес во севернокипарските избори
Брисел му даде на Белград рок до 30-ти април да ја исполни таа обврска или ризикува да бидат прекинати нејзините разговори за Спогодбата за стабилизација и асоцијација (ССА) со ЕУ.
Пред две години, претседателството на БиХ јавно ја соопшти својата определеност да стане дел од ПзМ, а властите почнаа со исполнување на бараните реформи во одбраната.
„Имаме значително присуство на грчките бизниси во Косово, што е успех.
Тој нема да се спротивстави на евентуален хрватски ентитет, сé додека границите на РС останат нечепнати.
Дури и пред специјалниот пратеник да го објави својот план, лидерите како што е Ветон Сурој на партијата Ора веќе го трасираа патот за да им се помогне на малцинствата на Косово.
Казакова беше главната ѕвезда на „Мила од Марс“, која ја доби наградата за најдобар филм на минатогодишниот Сараевски фестивал.
Истакнувајќи ја важноста на слободата на говорот, тој ја повика Анкара да го промени или поништи контроверзниот член на кривичниот закон кој доведе до бројни судски процеси против писатели и интелектуалци.
Честитки, исто така, дојдоа и од српската партија Г-17 Плус и нејзиниот водач, Млаѓан Динкиќ, кој рече дека Србите сега имаат можноста самите да ја преземат одговорноста за својата судбина.
„Босна и Херцеговина е срцето на Балканот и без траен мир и безбедност во Босна, не можеме да говориме за мир и безбедност на Балканот и во Европа“, рече тој пред централниот парламент, на седницата што ја бојкотираа пратениците на босанските Срби.
Договорот за нафтоводот Бургас-Александрополис, најверојатно, ќе биде потпишан до крајот на годинава
Но, во моментов тие нема да бидат испратени во погодените области, сé додека тоа не биде побарано.
Романскиот боксер Адријан Диакону во саботата (19-ти април) победи во борбите на Светскиот боксерски совет, станувајќи привремен шампион во полутешка категорија.
Дипломатски дневник: Се состанаа турски и јужнокорејски претставници
Наведувајќи ја корупцијата и другите проблеми, Европскиот парламент го предупреди Букурешт дека неговите планови за пристап во ЕУ во 2007 година би можеле да се оддолжат.
Адвокатот на Поланчец, Анто Нобило, рече дека неговиот клиент ќе поднесе жалба.
Последните бројки од Програмата на ОН за ХИВ/СИДА и Светската здравствена организација покажуваат пораст на распространетоста на ХИВ/СИДА во Југоисточна Европа и Централна Африка во целост.
(Неделен Турски Журнал - 26/12/06; Заман, Dnevnik.bg, Туркиш Дејли Њуз - 25/12/06; АФП - 22/12/06)
Главните политички партии во Грција одлучија да ги одложат за околу два месеци предвремените парламентарни избори во земјата, за да й се даде на привремената влада повеќе време да ги усвои клучните реформи, како што објавија медиумите во вторникот (27-ми декември).
Турција долго време ја критикува ЕУ за нејзината неспособност или неподготвеност да ги скрати активностите на ПКК, означена од Турција, ЕУ и САД како терористичка организација.
Претпријатието планира одделни инвестиции во неколку проекти, кои опфаќаат различни економски сектори, вклучувајќи ја и енергетската инфрастуктура.
Сепак, сé на сé, ЕК заклучува дека темпото на промените беше забавено во 2005 година, како и дека и покрај тоа што беше донесена значајна легислативата во текот на годините нејзиното спроведување заостана.
Несигурните животи на емигрантите во Турција
Група од 120 археолози од САД на 29-ти ноември ќе го посетат античкиот град Цбира во Бодур, Tурција.
Според Извештајот за човековиот развој на ОН за годинава Македонија се најде на 59-то место од вкупно 117 земји во однос на БДП, образовните нивоа и здравствената сигурност. [УНДП]
Поделеноста е длабока во Белград и меѓу косовските Срби.
Министрите за одбрана на НАТО во четвртокот постигнаа согласност за проширување на мисијата на КФОР за обука на новата армија на Косово.
Хрватска оваа недела го затвора своето поглавје од преговорите за рибарството. [Ројтерс]
Високиот економски притисок не е лек за се.
Изложбата, насловена како „Куба -- Патување против течението“, потоа ќе патува на баржата Негрели по реката Дунав до разни градови во Европа.
Бугарија изгуби 2,3 од својата оценка за економската слобода во 2009 година, поради „загубите во инвестициската слобода и слободата од корупција, како и порастот на трошоците на владата“, се истакнува во извештајот.
Ако кабинетот од тројца судии даде одобрение, Адеми и Норац ќе им бидат предадени на хрватските власти и обвинителите ќе им ги дадат сите неопходни материјали на нивните колеги.
Филмот е снимен во САД, Монголија, Грузија, Индија, Филипините и Турција и ги прикажува условите во училиштата за малолетни деликветни во тие држави.
Деловен преглед
Шефот на мисијата на ОБСЕ во Белград, Маурицио Масари, изјави дека усвојуваоето на проектот докажува оти во Србија и Црна Гора постои политичка волја за подобруваое на позицијата на ромското малцинство.
„Тоа не е дипломатија на формална основа на која што ние сме навикнати, туку дипломатија заснована на цивилни актери", рече тој
Обврзници на дијаспората за продажба, покажа архивата на американската Комисија за хартии од вредност во вторникот (8-ми март).
Дискусијата за време на ручекот околу ова прашање доведе до долготрајна вербална размена меѓу францускиот претседател Николас Саркози и претседателот на Европската комисија (ЕК) Жозе Мануел Баросо.
Полициските реформи се еден од клучните услови поставени од страна на ЕУ за започнување разговори за договорот за стабилизација и асоцијација (ДСА) -- прв чекор кон членство во европскиот клуб.
Настаните сериозно влијаеја на процесот на нормализација и помируваое во провинцијата и се заканија со дестабилизација на регионот, рече Анан.
„Кога ќе беа потсетени дека некои партии се противат на потпишувањето и дека ДСА треба да се потпише само ако ЕУ даде јасни гаранции дека Косово е дел од Србија ... бројот на поддржувачите на ДСС-НС кои го поддржуваат потпишувањето драстично паѓа“, белградско Б92 го цитираше Богосављевиќ. „Радикалите кои го поддржуваат потпишувањето ... паѓаат на 9 отсто, а поддршката на ДСС-НС паѓа од 45 на 39 отсто.“
Посветена на прошируваоето на ЕУ на 1-ви мај, изложбата содржи слики од десетте нови земји-членки на ЕУ и од земјите-кандидатки, вклучувајќи ја и Романија.
Прегледот е закажан за средината на 2005 година и позитивната проценка на крајот би можела да доведе до започнување на разговори за конечниот статус на покраината.
Турција нема недостиг на правна регулатива.
Документот, насловен „Еднакви можности за жените и мажите“, составен заедно со Центарот за партнерство и еднаквост со седиште во Букурешт, беше презентиран пред Комисијата за права на жените и полова еднаквост на Европскиот Парламент (ЕП) на 4-ти мај.
Концертот го отвори групата „Каунтинг кроус“.
"Тоа претставува причината што ЕУ одобри 17 милиони евра за развој на демократијата и економијата."
Судиите, исто така, го слушнаа сведочеоето на поранешниот Висок претставник на меfународната заедница, Карл Билт, кој ја пофали Плавшиќ за нејзиниот придонес во имплементацијата на Дејтонскиот договор.
Тие велат дека ова е нормална европска пракса и повеќе од 300 региони од различни европски држави имаат канцеларии во Брисел.
Договорот предвидува воспоставување на трансатлански Економски совет кој ќе се фокусира на рационализација на регулаторните стандарди во скоро 40 области, вклучувајќи ги и правата на интелектуална сопственост, безбедна трговија, инвестиции, финансиски пазари, автомобилска индустрија и иновации.
Постојат многу примери -- треба само да се сетиме на Грција, Португалија и Шпанија -- за економските бенефиции кои произлегуваат од меѓународниот туризам.
Реакцијата на јавноста е генерално позитивна.
Во неодамнашниот извештај наTранзишнс онлајн се заклучува дека и покрај тоа што мнозинството Црногорци се за одвојување од државната заедница, владата се соочува со тешка битка.
Претпријатието очекува да го отвори објектот во 2011 година.
Мандатот на мисијата се очекува да биде 12 месеци, иако тој може да биде продолжен со согласност од страна на македонската Влада.
Романката Алина Думитру го освои златниот медал во џудо за жени до 48 килограми.
Кодра, чии дела беа прикажани на голем број изложби низ целиот свет ја доби наградата Одликување на нацијата од Албанија во 1996 година.
Мировната мисија на НАТО во Босна и Херцеговина (БиХ) можеби заврши, но тоа не значи дека е запрена и нејзината долготрајна операција за собирање на военото оружје.
Голем број српски министри беа во српските енклави во Косово за време на прогласувањето, покажувајќи ја поддршката за 120.000 Срби што сé уште живеат во покраината.
Maкедонскиот и албанскиот министер за одбрана, Лазар Еленовски и Фатмир Медиу, се состанаа во неделата (7-ми април) во Тирана, за да ги искоординираат чекорите што нивните земји ќе ги преземат следните два месеци, во поглед на нивните кандидатури за членство во НАТО.
Албанците би сакале нивната земја да стане туристичка дестинација и да го искористи својот потенцијал како една од неоткриените земји во Европа.
По посетата на германската канцеларка Ангела Меркел на Србија на почетокот од оваа недела, Коштуница рече дека сега е јасно дека Косово е „цената“ за влез на Србија во ЕУ.
„Ние не поддржуваме никаков голем бран извинувања едни кон други .. ние сме позаинтересирани да видиме дека секој одговара за своите злосторства“, рече Вуковиќ.
(Ројтерс, АФП, ФТ, Блумберг - 29/02/04; APП, ББС, ВОА - 28/02/04)
Во петок, лидерот на АКП РеYеп Тајип Ердоган се врати од крајната фаза на европската турнеја со цел да ја засили поддршката на Турција во напорите за влез во ЕУ.
Потпишаниот договор со Лондонскиот клуб сега ќе биде доставен до српскиот Парламент за ратификација.
Заложувалниците лепат летоци низ делови на Атина рекламирајќи ја нивната подготвеност да "го купат вашето злато по најповолни цени“. [Марија Паравантес/SETimes]
Турција го презема првиот чекор кон новата турска лира, отстранувајќи ги шесте нули од оваа валута.
Статусот на ентитет на РС не и дозволува потпишување меѓународни договори со други земји, велат претставниците.
Често и го прикажувам филмот на публиката, а луfето доаfаат и ми велат "Јас сум од Кашмир, Израел или од бившиот Советски Сојуз, па дури и од Соединетите Американски Држави, а приказната во овој филм е нешто што можеше да се случи во мојата земја". Каде се Балканците во поглед на надежта? Не знам.
Сараевската берза, он-лајн пазар, нуди акции на 120 претпријатија вредни околу 100 милиони КМ.
Директорката на училиштето, Милена Бичанин, изјави за SETimes дека нема драстични случаи на насилство во училиштето, макар што одвреме-навреме се случуваат помали инциденти.
Официјалните претставници на Банката објаснија дека БиХ добива највеќе од која било земја во Европа од програмата на трансфер на готовински средства.
Според податоците што ги објави Maкедонската академија на науките и уметностите (МАНУ) само 0.2 отсто од македонските домаќинства ја користат соларната енергија со користење на соларни колектори за загревање на вода.
Македонија се стреми да стане регионален центар за информатичка технологија
Прашаоето за конечниот статус може да се постигне само преку дијалог, соработка и услови за целосно функционираое на демократското и мултиетничкото општество, рече Солана.
(Вашингтон пост, Индипендант, Скотсмен - 22/07/04; АП, Ројтерс, АФП, ББС, СНН, ВОА, УПИ - 21/07/04)
Од Овидиу Барбулеску за Southeast European Times во Букурешт – 30/08/04
Додека поплавите во Албанија, Босна и Херцеговина (БиХ), Црна Гора и Србија се опишуваат како најлоши што овие земји ги доживеале во изминатиот век, делови од Бугарија и Хрватска се, исто така, погодени од екстремното време.
Принудниот брак -- според моето искуство -- се случува во сите три земји“, вели Лапаштица.
Случајот против владејачката АКП и евентуалните отворања поглавја, исто така, се најдоа на агендата.
Албанскиот претседател Бамир Топи ја истакна потребата од повторно воспоставување комуникација во рамките на политичката класа за главните прашања.
За таа цел, од страна на Грчката полиција беше формирана посебна служба, Дирекција за безбедност на Олимписките игри (DSOG).
Бејрли рече дека бугарските градежни претпријатија и помошни градежни претпријатија ќе се користат секогаш кога ќе биде тоа можно.
И покрај тоа што 99 отсто од кокаинот од Јужна Америка и понатаму е насочен кон Западна Европа, агенциите за борба против дрогата забележаа некои пратки и за Источна Европа и Балканските земји.
"Ако е така, шансите за тоа овој дел од Медитеранот да стане постабилен и безбеден ќе пропаднат.
Северин и двајца други членови на Европскиот парламент (ЕП) -- Словенецот Зоран Талер и Австриецот Ернест Штрасер -- беа разоткриени од новинари на британскиот весник Сандеј тајмс, кои се преправале дека се лобисти.
Иако овогодинешните малини се со подобар квалитет, цените се пониски од минатата година.
„Тоа е лажен, политички оркестриран извештај“, рече претседателот на ПРМ, Корнелиу Вадим Тудор. „Се согласувам дека треба да ги демаскираме злосторствата од сталинизмот, но зарем не треба истиот да ја осуди и англиската кралица, која беше во ист автомобил со диктаторот?“
Но, во понеделникот изби нова криза, откако членовите на Демократската партија на Албанците се заканија со бојкот.
Егемен Багис, главен преговарач на Турција со ЕУ, рече дека неговата земја ќе ги отвори своите пристаништа за сообраќајот од Кипар, откако ЕУ ќе преземе чекори за олеснување на трговијата помеѓу блокот и заедницата на кипарските Турци.
Жужул оттогаш негира каква било злоупотреба, а Владата тврди дека договорот е соврешено легален под условите на претходната спогодба.
Тој додаде дека Европската комисија веќе ги добила првите поволни оценки на своите извештаи за визната либерализација од страна на некои членки на ЕУ.
Сепак, чувството на јавноста за неправда тука е огромно
Неговиот противкандидат, кој моментно има поддршка од околу 25 отсто од гласовите, изрази уверување дека ќе избие напред. „Генералниот градоначалнички мандат не е премногу за мене, без оглед што велат моите противници“, инсистира Вангели.
Во неделата (5-ти октомври) се одржаа локални избори во Босна и Херцеговина, за градоначалници и членови на градските совети, кои ќе добијат четиригодишен мандат.
Од Јонилда Кочи за Southeast European Times во Тирана – 23/07/07
Примач беше компанија со седиште во Сирија.
Друг силен противник на арбитражниот договор, Марко Подобник, заклучи дека „Словенија повеќе не е поморска земја“.
Солана, исто така, истакна дека ЕУ веќе започна консултации за номинацијата на Инзко со другите членки на ССМ, вклучително и САД, Русија и Турција. „Тоа веќе започна; до утре ќе завршат“, рече тој.
Социјалната помош е сведена до неопходност, а пензиските системи се преструктуирани.
Овој потег ослободува 140 милиони евра од исплатите на земјоделските субвенции и помош. [Getty Images]
Бројни странски претпријатија оттогаш побрзаа да изградат централи на ветар и соларна енергија во Бугарија.
Трите компании вклучени во проектот се надеваат да ја завршат изградбата до следната пролет.
Сепак, истиот ќе стапи на сила дури откако ќе биде потпишан.
Изложбата Срцата на Атина ќе трае до средината на март. [heartsofathens.gr]
Романскиот министер за внатрешни работи, Кристијан Давид, и американскиот амбасадор, Николас Таубман, во понеделникот (15-ти септември) потпишаа договор помеѓу нивните земји за спречување на шверцот со нуклеарен и друг радиоактивен материјал.
Во одделна изјава, хрватскиот претседател Стипе Месиќ, исто така, го повика Готовина да се предаде за да ја одбрани својата чест и честа на Хрватска во Хашкиот трибунал.
"Исто така, барам од одговорното раководство на албанската заедница недвосмислено да го осуди [насилството против Србите]" изјави генералниот секретар на НАТО, Јап де Хуп Шефер, во понеделникот (22-ри март). [AФП]
Претпријатието Валадрија е основано од страна на американското претпријатие "Трентон и Партнерите".
Следи Google, па Hotmail, MSN и грчкиот OTEnet и Flash-gr.
Шестиот камп за спелеологија Вјетерница 2007 заврши во Равно, Босна и Херцеговина (БиХ), во неделата (26-ти август), а на истиот имаше 55 учесници од БиХ, Хрватска , Полска, Словачка, Словенија, Романија , Србија и Франција.
Според истражувањето на Институтот ЕУНАКАЛ и фондацијата Отворено општество, бројот на Албанците што патуваат во земјите на ЕУ, најверојатно, двојно ќе се зголеми откако ќе стапи на сила олеснетиот визен режим.
И покрај големиот број обиди на СФОР за нивно апсеое, тие и понатаму се на слобода, веќе девет години по завршуваоето на војната.
ИСтовремено, НАТО мировниците во БиХ открија дека воените и разузнавачките служби на ентитетите го шпионирале НАТО, официјалните претставници на ЕУ и другите меfународни фактори во земјата.
Министрите за надворешни работи на ЕУ ја повикаа БиХ да продолжи со реформите
Иницијативата, која ќе трае до средината на 2008 година, ќе ги опфати локалните и странските претпријатија и другите акционери во овие земји.
Според извештајот на Косовската стопанска комора, повеќе од 60 отсто од претпријатијата го откажале или намалиле извозот за ЕУ, а за мала економија како Косово тоа значи многу“, рече Конушефци.
"Почитуваоето и унапредуваоето на меfународните и европските стандарди за човековите права е цел која од новата хрватска Влада ќе се очекува да ја следи", рече во својата изјава Питер Семнебај, шеф на мисијата на ОБСЕ во Хрватска.
Музејот Враврона беше реновиран во 2009-та година.
Ахмети, исто така, негираше дека ДУИ ќе ја напушти владата, но ја повика Македонија да воспостави дипломатски односи со Косово.
"Податоците кои доаfаат од нашиот центар се 99 отсто точни и ние стоиме зад резултатите кои помогнаа во идентификуваоето на трите лица", рече Џефри Бингер, кој ја предводи македонската канцеларија на Меfународната комисија за исчезнати лица.
За законот гласаа 60 пратеници од 75 пратеници во собранието, по деветчасовната дебата.
Царинските приходи во Бугарија се зголемија за 25,4 отсто на вкупно 562 милиони евра во првото тримесечје од 2005 година, како што покажуваат податоците на владата објавено на 12-ти април.
Обновата на аеродромот ќе чини 15 милиони евра.
Уставниот суд го поништи пакетот привилегии за пратениците, содржан во Законот за правата и одговорностите.
Митрева и Мета веруваат дека нивните земји треба да ја зајакнат економската соработка врз основа на Договорот за слободна трговија.
Ахтисари минатиот месец ја започна турнејата на утврдување на фактите, која имаше за цел да го подготви регионот за преговорите на почетокот од 2006 година за идниот статус на покраината, каде што мнозинството на етнички Албанци од 90 отсто бара независност од Србија.
Македонија е единствената земја во регионот која сé уште нема усвоено ваков закон.
Напорите за подобрување на патната инфраструктура во ФБиХ и РС се во тек.
Политичките расправии и понатаму го блокираат усвојувањето на новиот српски устав -- клучен услов за потпишување на Договорот за стабилизација и асоцијација со ЕУ.
Оваа партија ја поддржуваат сиромашните и работниците кои ги загубија своите работни места за време на тешкиот период на транзиција, како и голем дел од вкупно 700.000 српски бегалци од Хрватска, Косово и Босна и Херцеговина.
Според последните бројки објавени во косовските медиуми, скоро половина милион млади луѓе се запишале на училиште -- 36.000 за првпат.
Вилијам Смит, кој го претставуваше обвинителството на МКТЈ на сослушувањето во понеделникот, рече дека барањето за условно ослободување треба да се одбие.
„Транспарентноста на партиите во политиката претставува клучот на демократијата“, вели Андреј Жерновски, пратеник на либерал-демократите, еден од предлагачите на новиот закон. [Архива]
Билјана Пекушиќ за Southeast European Times во Белград -- 01.11.11
Пристаништето се смета за албанска врата - не само за пристигнување и заминување на бродови со стока, туку и за патниците, бидејќи тоа секој ден е поврзано со бродовите на италијанските пристаништа Бари (на оддалеченост од 300 километри) и Бриндизи (на оддалеченост од 200 километри).
Кандиќ го основа центарот во 1992-та година со цел да ги промовира човечките права за сите - без оглед на етничката припадност - и владеењето на правото.
Новинарите во случајот прислушување, ќе поднесат жалба на пресудата на скопскиот суд
Од Марија Лазарова за Southeast European Times во Скопје - 07/06/04
Драгнеа рече дека негови главни цели ќе бидат подобрувањето на јавната безбедност, вклучително и во училиштата, како и децентрализација и реформа на администрацијата.
Недостатоците на вода се долготраен проблем на поделениот остров, поради растот на населението, прекумерната употреба на подземната вода за консумација и земјоделство, и зголемената побарувачка за време на туристичката сезона.
Сепак, во последниве денови, Приштина сигнализираше дека нема да направи ваков потег без претходно да се координира со ЕУ и САД.
„Имаше некои мали нерегуларности, но овојпат помалку отколку на минатите избори“, рече амбасадорот на ОБСЕ во Албанија, Роберт Бош.
(Разни извори -- 19/03/10-26/03/10)
"Она што се случи минатата недела, изведено и организирано од страна на екстремистичките фракции во албанската заедница, е неприфатливо...тоа треба да се осуди и е срамно", рече шефот на НАТО за време на посетата на Приштина.
Во 2002 година претпријатието стана дел од US Ball Corporation, кое произведува 44 милијарди конзерви годишно.
Високиот претставник во Босна и Херцеговина, Педи Ешдаун, го опиша нацрт-законот како „џиновски чекор кон мирот“. [OХР]
"Лошото раководеое, спротивставените интереси, кражбата и небрежноста ја чинат "Електропривреда РС" барем 166 милиони конвертибилни марки [91 милион долари] годишно" изјави заменикот на Ешдаун, Доналд Хејс.
Во мај минатата година истата беше катапултирана од релативна анонимност во центарот на меѓународната политика за нејзиниот дел од организирањето на злокобната Флотила на слободата, која се обиде да пренесе хуманитарна помош за Газа.
Во вторникот сојузниот министер за надворешни работи, Вук Драшковиќ, рече дека завршувањето на разговорите за ДСА во текот на 2006 година претставува еден од главните приоритети на Србија и Црна Гора, додавајќи дека земјата мора да го исполни клучниот услов за целосна соработка со МКТЈ.
И покрај критиките, министерката за интеграција, Мајлинда Брегу, е оптимист за потенцијалните резултати од консензусот.
Специјалниот претставник на ЕУ, Стефан Лен, пристигна во Приштина во вторникот (22-ри август). [Архива]
Ова е еден од малите бизниси за чиј развој проектот на УНДП помага.
Филат рече дека оградата е срамна, велејќи дека „задржувањето на оградата долж границата со една пријателска држава во 21-виот век, кога европските граници се целосно транспарентни и луѓето слободно се движат, е срамно.“
Мухамет Брајшори за Southeast European Times во Приштина -- 21.03.12
Се будевме и јадевме тајно и во текот на денот не му кажувавме никому дека постиме.
Опозицијата го бојкотира парламентот и не се преземаат дејства за барањата да се испитаат општите избори од јуни 2009 година.
Неговиот најдобар резултат оваа година е еден од најдобрите во светот.
Освен претставувањето на резултатите од истражувањето, учесниците на панел-дискусијата ги искажаа своите мислења во врска со темат: „Хрватска: уморна од реформите на ЕУ?“.
Mакедонија стана 50-тата земја во светот што го призна Косово.
Американска компанија купи акции од белградското радио Б92, кое одигра главна улога во сменуваоето на поранешниот југословенски претседател Слободан Милошевиќ.
Бугарија се надева повторно да го отвори поглавјето ако мисијата на ЕУ, која ќе биде пратена да ја оцени сигурноста на едниниците, излезе со заклучок во нивна полза.
Бизнис: „Џенерал електрик“ ќе помогне во модернизацијата на железницата во Република Српска
Ахтисари ги повика Србите да се вратат во институциите и да помогнат во градењето на мултиетничко Косово
SE Times: Зошто неодамна НБГ се прошири и во Соединетите Американски Држави?
Фудбалскиот тим на Босна и Херцеговина (БиХ) победи со резултат од 1:0 во гости против Луксембург на 10-ти септември.
Неговата песна „Однеси ме во своите соништа“ победи на финалето од натпреварот во неделата (21-ви декември).
Ние посетивме многу земји во Источна Европа и баравме партнер кој може да го опслужи пазарот во Источна Европа.
Српските играчи од средината неуспешно се обидуваа да постигнат гол преку долги подавања до напаѓачите, додека Гана ги предизвикуваше Србите преку контранапади.
Во внатрешноста на куќата во Травник
Официјални лица, блиски на РеYепи, сметаат дека српската Влада сака да го одмине Штајнер и да одржи разговори на подоцнежен датум со помало меfународно учество.
(Разни извори 01/09/08-08/09/08)
„Ad Modum Bosniesem“, најновата колекција на босанската модна креаторка Адида Корман ќе биде прикажана на 21-ви октомври за време на 16-тата Белградска модна недела.
Барајќи воспоставување на курдска самоуправа во југоисточниот дел од Турција, ПКК 15 години води вооружена борба против владините сили, во која загинаа 37.000 луѓе.
Организациите претежно потекнуваат од Саудиска Арабија, Кувајт, Обединетите Арапски Емирати и заливските држави.
"Членот 98 од Римскиот статут на МКС не исклучува потпишуваое на специјални билатерални договори за изземаое од надлежноста на МКС.
Ветеринарните експерти на ЕУ во вторникот разговараа за тоа дали Унијата треба да дозволи вакцинација во европски рамки на живината за трговија, со цел да го спречи понатамошното ширење на птичјиот грип.
Во неуспешната интерпелација од 11-ти февруари во парламентот беше споменато и фијаското со платите како едно од оправдувањата за истата, а најголемиот синдикат во државата побара оставка од министерот за финансии, Трајко Славески.
OTХФ е составено од "Оперативни резервни сили" - ОРФ (Operational Reserve Forces) и "Стратешки резервни сили" - СРФ (Strategic Reserve Forces), секој со по четири баталјони.
Документите, ако се покаже дека се автентични, покажуваат како Србија скоро целосно ги финансирала воените сили на босанските Срби.
Марковиќ истакнува дека фактот што ја претворил Јагодина од индустриска зона во туристички центар е еден од неговите најголеми успеси.
Има уште многу да се стори, но денес ние добивме мошне позитивен сигнал од Парламентот.
Главната обвинителка на ОН Карла дел Понте. [Getty Images]
Познатиот романски скулптор Јон Иримеску почина на 27-ми октомври во својот дом во Фалтичени. 102-годишниот Иримеску честопати беше нарекуван „патријарх на романската култура“.
Младите луѓе, исто така, остануваат поранливи кон манипулациите и теориите на заговор што нудат едноставни ,објаснувања’ за тоа зошто се тие компаративно обесправени“, објаснува тој.
Велика Британија, Франција и САД се очекува да бидат помеѓу земјите кои, исто така, ќе ги поднесат своите писмени мислења до МСП, за да ја објаснат својата поддршка за независноста на Косово.
„Цената на нафтата се зголеми во целиот свет, како во еврозоната така и во САД.
На крајот на месец јуни, директорот на Резерватот на делтата на Дунав во Романија, Григоре Бабоану, предупреди за потенцијална катастрофа на животната средина.
„Дискутиравме околу ситуацијата и третманот на малцинствата во Албанија, и изготвен е ,уставен’ документ во рамките на уставот за правата на малцинствата во Албанија наспрема останатите земји во регионот“, рече Велиу за SETimes.
(ФТ, Вол стрит џрнал, СБС - 25/09/09; АП, Ројтерс, АФП, ДПА, СНН, ББС, Гардијан, прес-центар на ОН - 24/09/09)
Во заедничка изјава по состанокот, тројцата водачи рекоа дека постигнале договор за заедничко аплицирање за помош од ЕУ, наменета за финансирање на заеднички инфраструктурни проекти.
Во ексклузивното интервју за Southeast European Times, Кесиќ зборува за неговата емисија и српската телевизија.
Гора не е лесно место за живеење.
Според Дејтонскиот договор кој стави крај на војната 1992-1995, двата милиони луfе кои ги напуштија своите домови имаат право да се вратат, и идната година ќе биде последниот притисок да се разрешат преостанатите 110,000 имотни бараоа.
Водачот на кипарските Турци Мехмет Али Талат заостанува во анкетите на јавното мислење. [Getty Images]
Од Антонио Прленда за Southeast European Times во Сараево – 13/08/04
Белградското обвинителство веќе сослуша неколку лица од оние што ги наброи Поповиќ, но официјалните претставници -- меѓу кои и поранешниот српски министер за внатрешни работи Душан Михајловиќ -- велат дека обвиненијата не се потврдени со полициски докази.
Според податоците засновани на неодамнешните случаи проучувани од Јирмибесоглу, четвртина од женските самоубиства во Турција се на возраст меѓу 14 и 16 години.
Усвојувањето на бугарската стратегија за безбедност треба да се заснова на консензус, бидејќи единствено под тој услов истата може да обезбеди заштита на националните интереси на земјата како земја-членка на НАТО и идна членка на ЕУ, рече таа.
Еден извештај, објавен од страна на СЗО и албанското Министерство за здравство на крајот од 2003 година, ја опишува 2002 година како "година на насилства" во Албанија.
Убеден сум дека овој напор ќе резултира со подобра иднина за сите граfани на општината", рече тој.
Договорот, кој Хрватска го ратификуваше во 2001 година, стапи на сила на 1-ви јули.
Алијансата во Косово започна воена вежба во средата (15 јануари) која настојува да ја демонстрира продолжената ангажираност на НАТО за зачувауваое на мирот и безбедноста на Балканот.
Грци, не плашете се од пописот, откријте го вашето вистинско потекло“, рече Икономус во говорот кој подоцна беше емитуван од страна на албанските медиуми.
Средствата на „Албпетрол“ се вреднуваат на 322 милиони евра.
Минатата година само 78 отсто од потрошувачите ги платија своите сметки за електрична енергија“, рече Бело за SETimes.
Претставници на Парламентарниот комитет на НАТО од регионот присуствуваа на конференцијата во Скопје.
За да го заврши филмот, Ќосја и неговата актерска екипа работеа без никаков надомест.
Aлбанскиот претседател Алфред Мојсиу ги надгледуваше тензичните разговори помеѓу владејачките и опозициските партии. [Getty Images]
Државните напори не се доволни за борба со овие предизвици, додаде Башеску.
Улогата на ОБСЕ во Косово ќе стане позначајна со намалувањето на надлежностите на УНМИК, вели шефот на мисијата на ОН.
Трошоците за бугарските парламентарни избори се зголемија на 7,5 милиони евра
Владата на Папандреу се соочува со трнлив пат
Во остатокот од ЕУ, има по една жртва на секои 40 несреќи, според извештајот на Романското академско друштво (САР) „Патишта во изградба“, кој беше објавен во август.
Опозициската пратеничка, исто така, ги критикува владините пречки и бирократијата која таа вели дека ги одвлекува странските инвеститори. „Никој во Албанија нема овластување да влегува во преговори со инвеститор, ако прво не бил во кабинетот на премиерот.
Покрај тоа, договорот предвидува и дека земјите чиј генерален владин долг надминува 60 отсто од БДП „ќе го намалат за просечна стапка од 1/20-тина годишно, како репер“.
Грција избра локација за трките во Формула 1.
Гласањето, кое се одржа во време на гласини и обвинувања, уследи по 40-дневниот период на жалост за патријархот Теоктист, кој почина во јули.
Според бугарскиот закон, пратениците мора да ги разгледаат приговорите на Парванов, но на крајот може истите да ги игнорираат и да го остават непроменет новоизгласаниот закон.
Јанковиќ: Работев за цивилната мисија на ОБСЕ во Косово, на местото на една пријателка, која замина на породилно отсуство.
Според Албанскиот институт за статистика (ИНСТАТ), ова намалуваое претставува резултат на силната позиција на еврото во меfународните и домашните пазари, како и на зголемените цени на увозната стока.
Во Охрид, Maкедонија се одржа конференција за заштита и менаџмент со езерата во Југоисточна Европа.
Бизнис: Хрватското и германското железничко претпријатие потпишаа договор
Не е случајно тоа што Калемегдан е избран за отворањето на турнирот.
(AП, Еуроњус, Макфакс - 01/04/08; Ројтерс, ДПА, АНА-МПА, Хеленик радио, МИА, Макфакс, Балкан инсајт - 31/03/08)
Бројот на загинатите имигранти извлечени од реката од средината на декември 2009 година изнесува 19.
"Тоа ќе придонесе за зајакнуваое на плурализмот и конкурентноста помеfу електронските медиуми." Варошлија потврди дека телекомуникациската администрација подготвила техничка анализа за можностите за нови фрекфенции.
„Уште како дете, јас сонував да играм за албанскиот национален тим", вели Кана, најгорниот ред, последен од десно. [Гент Шкулаку/SETimes]
Претпријатието, кое потпиша договор минатата година за дистрибуција на некои од производите на „Гугл“ во Грција, сега ќе започне со снабдување на „Гугл апс премиер“.
Во вторникот (14-ти септември) парламентот на Република Српска (РС) усвои Закон за државниот имот, според кој ентитетот на Босна и Херцеговина (БиХ) ќе ги управува, ќе ги обезбедува и ќе ги заштитува сите форми на имот во рамките на својата територија.
Освен БиХ, Македонија, Србија и Турција, сите земји во регионот, исто така, ги подобриле или задржале резултатите во нивното владеење на правото од 2006 година.
Се смета дека Кади имал блиски врски со Абдул Латиф Салех, кој, пак, има двојно - јорданско и албанско државјанство, и кого американското Министерство за финансии го прогласи за поддржувач на Ал каеда.
Неодамнешниот извештај за Хрватска ја следи истата структура како и во претходните години.
Вредноста на косовскиот извоз за Србија, наводно, изнесува помалку од 30 милиони евра.
Цената на истите изнесува 1,2 милиони евра, при што средствата ги обезбеди Европската комисија и романската влада.
„Книгата е објавена веќе една година“, изјави тој во телефонско интервју за Ројтерс. „Истата ја прочитале 30.000 луѓе -- каде е омразата што ја поттикнува?
Комесарот за проширување на ЕУ, Оли Рен, исто така, даде оптимистичка изјава, велејќи дека самитот го отворил патот за „нов консензус“.
„Регионалните инфраструктурни проекти, како што е железницата и автопатот, треба да ги унапредат односите меѓу земјите и да ја направат посигурна европската перспектива на регионот“, рече црногорскиот премиер Игор Лукшиќ по разговорите.
Бугарските археолози открија уникатен средновековен печат на местото на манастирот Книажевски [Принсли] во близина на Варна.
Претставницитре на министерствата за транспорт на двете држава потпишаа протокол кој ги утврдува критериумите што претпријатијата мора да ги исполнат за да добијат лиценца.
„Оние кои сакаат да й се приклучат на Европа мора да водат избалансирана политика“, предупреди Вестервеле за време на говорот на Белградскиот универзитет, истакнувајќи дека членството во блокот од 27 држави бара „дијалог во врска со практичните прашања“.
Ќе одржува контрола врз ситуацијата и ќе користи специјализирани претпријатија за одредени задачи.
Главатовиќ вели дека сите земји вклучени во проектот моментно користат „стари мапи за дефинирање на сеизмичката опасност“, кои не ги исполнуваат стандардите на ЕУ.
Одговорот, дефинитивно, ќе го знаеме после самитот на НАТО во Истанбул.
На самитот на Процесот за соработка во Југоисточна Европа во Белград, лидерите на балканските земји ја искажаа својата решеност да се борат против организираниот криминал и да ја поттикнуваат регионалната соработка.
Намалувањето на последиците од природните катастрофи по околината ќе биде главен приоритет, додаде таа.
Помеfу нив е и наводниот водач на турската ќелија на Ал Каеда, Хабиб Акдаш, кој се смета дека дал наредба за нападите.
Според британскиот генерал-мајор Дејвид Лики, кој треба да стане прв командант на ЕУФОР, 80 отсто од сегашните сили ќе ги променат само командантите, заменувајќи ги своите ознаки на НАТО со оние на ЕУ.
Некои од нив сé уште не можат или не сакаат да се вратат дома.
Некои локални луfе ја бранат културата на даваое подароци, велејќи дека е едноставно учтиво и пријателски да се награди некој за добрата услуга.
Романските филмови беа воодушевено прифаќани во текот на изминатите 50 години, тренд кој доби на интензитет благодарение на надарената млада генерација.
Некои од мажите беа ослободени, но повеќе од 200 на крајот беа убиени, а нивните тела беа фрлени во масовни гробници.
Патријархот Бартоломеј доби поддршка од ЕУ за неговата кампања за нејзино повторно отворање.
Мухамет Брајшори за Southeast European Times во Приштина -- 31.03.12
Протести и кампања за граѓанска непослушност се во тек во претежно курдскиот југоисточен дел од земјата. [Ројтерс]
"Немаоето на решение (за Кипар) би можело да стане сериозна пречка за аспирациите на Турција кон ЕУ", вели Европска комисија (ЕК) во нејзиниот годишен извештај за напредокот на земјата кон добиваое на членство, објавен на 5-ти ноември.
Eтничките Албанци ќе имаат свои претставници на изборите в недела во Србија. [Getty Images]
Двапат во август, тој отпатува во рускиот главен град за да го поттикне „Зарубежнефт“ да го заживее Босански Брод.
Затоа на БиХ и се потребни свежи податоци“, рече Пјер Мирел, директор на ЕК за западен Балкан.
Организацијата датира уште од 1961 година, кога тогашниот сенатор Џон Ф. Кенеди ги поттикнал судентите на Универзитетот во Мичиген да й служат на својата земја во услови на мир со тоа што ќе живеат и работат во земјите во развој.
Според сегашниот закон, странските државјани и претпријатијата кои сакаат да поседуваат имот во Хрватска мора да добијат согласност од Министерството за надворешни работи, која мора да биде потпишана и од официјалните претставници на Министерството за правда.
Очигледниот судир на социјална, политичка и економска динамика може да ги збуни внимателните набsудувачи на Западниот Балкан.
Tурција и Србија се подготвени да работат заедно за промовирање на стабилноста и мирот на Балканот, рече министерот за надворешни работи, Ахмет Давутоглу, во Анкара во саботата (20-ти февруари), по состанокот со српскиот колега Вук Јеремиќ.
Кога ќе дојде тоа време, тој се надева дека христијаните ќе можат слободно да ја практикуваат својата религија.
Организиран заеднички од страна на Македонија, УНЕСКО и фондацијата Апел на совеста, форумот на едно место ќе ги доведе претстедателите на Албанија, Босна и Херцеговина, Бугарија, Хрватска, Словенија и Србија и Црна Гора, заедно со претставниците на ОН, на ЕУ, на невладини организации и на експерти и интелектуалци од околу 20 земји.
„Овој скандал создава лоша слика за Хрватска и јас мислам дека многу граѓани нема да гласаат оваа година.
Што се однесува до огромните последици, нестабилноста може само да предизвика проблеми, особено ако е поврзана со прашаоа како што се пораст на фундаментализмот, постојан тероризам и насилство, но никој повеќе не се соочува со можности за суперсилна конфронтација.
Ѓелиќ ја предводеше делегацијата на Србија која присуствуваше на 53-тата Генерална конференција на ИАЕА во австрискиот главен град.
Воениот аналитичар Александар Радиќ смета дека една ваква истрага би била од корист за Србија, но исто така рече дека ниту една балканска држава досега не ги откри мрежите на помошници на обвинетите од Хашкиот трибунал.
Земјата, исто така, се соочува со предизвици на надворешната политика, како и со потребата за соработка со Унијата во борбата против нелегалната имиграција, шверцот и организираниот криминал, како и зајакнување на полициската и воената соработка.
Оваа статија ги поттикна српските официјални претставници да започнат пресметка со локалните интелектуалци.
Покрај тоа, во тек е децентрализацијата, со значителна неизвесност за крајниот исход.
Секој кој доброволно ќе го предаваше оружјето добиваше целосна амнестија.
Заедничката бугарско-турска меѓувладина работна група, која беше формирана минатата година, сега работи на решавање на овој спор, а ова прашање се очекува да биде меѓу точките на агендата на разговорите за време на престојната посета на Анкара на бугарскиот премиер Бојко Борисов.
"Сега не е вистински момент за тоа."
Наместо да се обидуваат да си дозволат најнов „мерцедес“, „рено“ или „пежо“ на секои неколку години, мобилниот телефон може да се менува на неколку месеци за многу помалку пари.
Ху рече дека во тоа време, земјите формираа најдлабоко пријателство.
Американскиот амбасадор во Македонија, Филип Рикер, и специјалниот претставник на ЕУ, Ерван Фуере, објавија сопствени повици за фер избори.
Снимањето ќе започне во мај или јуни.
Хрватската премиерка Јадранка Косор (десно) се поздравува со претседателот на Советот на ЕУ, Херман Ван Ромпуј, пред нивниот состанок во Загреб во понеделникот (5-ти јули). [Getty Images]
Со своето 21-во место на глобалната листа, Кипар беше рангиран највисоко меѓу земјите од југоисточна Европа во студијата на СЕФ.
Реља: Нема многу филозофија во тоа.
Денот на државноста, кој беше прославен во четвртокот (25-ти ноември), претставува импресивен повод.
Групата Анонимни, која планот го сфаќа како чекор кон поголема цензура, тврди дека новиот систем ќе им овозможи на властите да ги следат активностите на луѓето на интернет.
„Со влегувањето во „белата Шенген листа“ нашата работа не е завршена.
Министерот за економија Млаѓан Динкиќ рече дека во меѓувреме, Србија ќе повлече околу 400 милиони евра овој месец од одделен фонд на ММФ за земјите-членки погодени од рецесијата.
Пет премини се отворени во тампон-зоната од 300 километри на овој медитерански остров од 2003 година досега.
Се повеќе, ЕУ е преокупирана со преземање контрола врз нејзината енергетска иднина.
Четири месеци по префрлувањето на мисијата во Босна и Херцеговина (БиХ) од НАТО на ЕУ, официјалните претставници разговараат во врска со евентуалното намалување на бројот на војниците.
Во земја каде што просечната месечна плата изнесува 185 евра, а просечната пензија 62 евра, многумина едноставно не можат да си дозволат да купат нов автомобил.
Исто така, отворена е телефонска линија, за сите кои бараат помош или информации.
Две големи романски студија доживуваат невиден бум во бизнисот.
Во своето обраќаое на четвртиот Економски конгрес во Турција, премиерот РеYеп Тајип Ердоган предложи земјата да продолжи со спроведуваоето на програмата на ММФ по завршуваоето на стенд-бај аранжманот со Фондот во февруари 2005 година.
Одлуката доаѓа повеќе од една година откако земјата за првпат се согласи да биде домаќин на американскиот комплекс, дел од планот на администрацијата на Обама за одбивање на заканата од проектили со краток и среден домет, градејќи штит над Европа.
Од Игор Јовановиќ за Southeast European Times во Белград --19/02/08
Најголем број од луѓето на Балканот би се согласиле дека привлекувањето на странски инвестиции е клучно за долгорочен економски раст и просперитет, а за да се направи тоа потребно е создавање на погодна бизнис-клима.
Во секој случај, политичките лидери во Македонија ќе треба да постигнат консензус за пакет реформи кои ќе овозможат претстојните избори да ги задоволат меѓународните стандарди.
Карневалот завршува со спектакуларна парада на костуми по брегот и назад до Стариот град, на забава што трае до изгрејсонце.
Новата мисија на ЕУ во рамките на договорите на Берлин Плус -- со кои во март оваа година беше овозможено ЕУ да ја замени мисијата на НАТО во Македонија -- се очекува на крајот да биде воспоставена во БиХ, како замена за мисијата на Алијансата.
Мнозинството етнички Албанци во покраината се надева дека разговорите за одредување на иднината на Косово, кои се очекува да започнат подоцна оваа година, ќе доведат до целосна независност од Србија.
Со оглед на сигурното мнозинство на партијата Ѓул (56), според широкото мислење, се очекува да победи, наследувајќи го Ахмет Неџдет Сезер, чиј седумгодишен мандат истекува на 16-ти мај.
Земјата одговори успешно на прашалникот на Европската комисија (ЕК), рече Моратинос по разговорите со црногорскиот колега, Милан Рочен, во Подгорица.
Колеџот Дерее, најголема приватна образовна институција во Грција, оддел на Американските колеџи на Грција, нуди наставна програма која е признаена од Новата англиска асоцијација на училишта и колеџи.
Меѓутоа, терористичката организација со презир возврати на овие напори и покажа дека нејзиниот смртоносен вид на „револуција останува единствената реална опција.
Според Речица, исполнетоста на летовите е помеѓу 50 и 60 отсто и тој смета дека тоа може да се подобри.
Тоа, според него, е една од главните причини за високите вкупни трошоци.
Првично најавено за јуни, гласањето за овој нацрт-закон е одложено поради предвремените претседателски избори во април и контроверзниот пакет закони за децентрализација, кој во изминатите неколку недели беа во фокусот на вниманието на Парламентот.
Бајкам и неговиот помошник се наоѓаат во болница, во стабилна состојба.
Тој, исто така, доби стипендија за талентирани деца.
За Беќај, главната грижа сега е што Косово може да остане изолирано дури и ако неговите соседи добијат право на слободно движење во Шенген зоната.
„Жалиме ... што двете страни не можеа да се договорат за решение за статусот на Косово“, рече претставникот на ЕУ во групата, Волфганг Ишингер, во понеделникот (3-ти декември) во Белград.
Сепак, славата на Кирин не е веќе поврзана само со „ЈуТјуб“.
Атина, пак, постојано истакнува дека единствено решение што ќе го прифати е едно име со географска одредница кое Македонија мора да го користи во сите инстанци.
Софуглу се рангираше на првото место досега на овогодинешниот натпревар.
Работниците во најголемото градежно претпријатие за патишта во Србија, Нибенс груп, велат дека не добиле плата со месеци -- иако ја градат најважната транспортна артерија на земјата и одржуваат 40 отсто од патиштата.
Соч набавува поголем дел од своите чевли во Нови Пазар, југозападна Србија, град во кој тој вели дека се наоѓаат „повеќе од 350 производители на чевли“.
На пример, кризата за нафта во 1970-те години, предизвика „стагфлација“ во западните економии.
Во времето на продажбата на ОКТА, многумина се пожалија дека договорот не е транспарентен и им штети на интересите на Македонија, како и дека има коруптивни елементи.
Од Душан Кошановиќ за Southeast European Times во Белград - 10/03/06
Што се однесува до Бартоломеј, тој даде изјава за новинарите со дипломатски тон. „За нас би претставувало прекрасен гест папата да може да ни се придружи на прославата ... но, ние не сакаме да инсистираме ниту, пак, да создаваме криза со државата.
Како и во многу други земји, категориите се доволно широки со што се овозможува судско гонење на новинарите чие известување се судрува со високите функционери.
Нокиа се подготвува за отворање на производствениот капацитет во романскиот округ Клуј.
Се чини дека групата добро го осмислила својот план, со оглед на тоа што никој не забележал нерегуларности околу една година“, рече за SETimes возачот од Скопје, Борко Николов (47).
Како земја која се залага за членство во ЕУ, Србија се обидува да ги подобри своите еколошки стандарди и да ги исполни критериумите на Унијата.
Гардето рече дека ќе се заложи за ставање на неговиот извештај на агендата на седницата на ПАЦЕ во јануари, макар што неговите колеги можеби ќе одлучат да го одложат прашањето до напролет.
Соседна Албанија изгуби десет години во една тешка транзиција, измачувана од внатрешна поларизација.
Голем број фармери велат дека ќе мора да уништат помеѓу 30 и 50 отсто од нивните пилиња поради намалениот профит.
Анализи на Емил Ценков за Southeast Europe Times во Софија - 16/06/03
Бранислав (16) еднаш си ја скршил раката, обидувајќи се да изведе егзибиција.
Иако политичките партии во Србија сé уште преговараат за тоа кој ќе ја формира новата влада по парламентарните избори претходно овој месец, белградските економисти велат дека коалицијата околу проевропската Демократска партија (ДС), предводена од српскиот претседател Борис Тадиќ, има најголеми шанси да ја здобие довербата на странските инвеститори.
Од Бедрана Калетовиќ и Ивана Јовановиќ за Southeast European Times во Сараево и Белград - 13/12/11
Tуркчел, турскиот најголем мобилен оператор, победи на тендерот во петокот (28-ми ноември) за третата генерација лиценци за мобилни телефони.
(Разни извори – 17/06/09-24/06/09)
Премиерот Симеон Саксобурготски сé уште не соопшти дали ќе ја прифати неговата оставка.
Секој воз има три вагони -- еден патнички вагон кој му припаѓа на железничкото претпријатие од босанскиот ентитет со кој управуваат Србите, Република Српска, друг кој му припаѓа на муслиманско-хрватскиот ентитет, Федерацијата на БиХ (ФБиХ), и вагон-ресторан кој ѝ припаѓа на Србија.
Во 2005 година во Подгорица беше отворен црногорскиот Факултет за бизнис.
„Јас би забранил пушење целосно“, вели друг коментатор, кој го користи името Џеврија. „Ризикот од пасивното пушење е доволен според мене за истото да биде прогласено за нелегално.
Откако Андреас Папандреу ја формира неговата социјалистичка партија ПАСОК пред 30 години, тој дојде на функцијата премиер со ветувања за невидени социјални надоместоци и заклетва да го врати интегритетот и драстично да ги зголеми пензиите на постарите граѓани, кои ги нарекуваше "гордите постари лица".
Т.н. „револуционерни досиеја“ беа класифицирани претходно како државна тајна.
(Разни извори 24/09/07-01/10/07)
Романската електрична централа ќе биде затворена неколку недели
„Мора да ги земеме предвид обврските на нашата земја кон НАТО, но и општата ситуација во регионот“, вели Хангану. „Замрзнатите конфликти би можеле да влијаат врз општата ситуација -- на пример, Транснистрија е близу.
Делот кој ги поврзува албанската и црногорската железница, во должина од 150 километри, е во фаза на реконструкција, овозможена со средства од проект на Светската банка.
"Перформансите на Албанија во текот на првата половина од тригодишната програма поддржана од страна на ПРГФ се генерално задоволителни, и покрај тоа што има некои доцнеоа на структурна страна", рече заменик генералниот директор на ММФ и в.д. претседавач, Агустин Карстен.
Тој рече дека очекува Министерскиот совет на БиХ целосно да функционира не подоцна од првата недела на февруари.
Има и други странски инвеститори во нафтената индустрија.
Тој доби најмногу поени на отворениот конкурс за оваа функција.
Исто така во средата, водачот на кипарските Турци, Мехмет Али Талат, рече дека Советот на Европа може да стори повеќе за да помогне да се стави крај на економската и политичката изолација на островот.
„Супстанцијата беше транспортирана како метал и во оваа состојба не е радиоактивна и не е опасна“, се вели во соопштението на бугарската Национална служба за борба против организираниот криминал (НСБПОК) од понеделникот (19-ти септември).
Заштитен знак на уште еден хрватски град, Шибеник, е Меѓународниот детски фестивал.
Изјавата на Ѓинfиќ уследи по договорот помеfу владејачката коалиција Демократска опозиција на Србија (ДОС) и Демократската партија на Србија на Коштуница (ДСС), со завршуваое на петте месеци политички ќорсокак и дозволувајќи им на пратениците на ДСС повторно да ги завземат своите места во парламентот.
Неодамна, опозициската Социјалдемократска партија, предводена од Златко Лагумџија, и Сојузот на независните социјалдемократи на етничките Срби, предводен од Милорад Додик, имаа само еден кандидат на нивните избори.
Но, посредникот на ОН Метју Нимиц смета дека овие прашања излегуваат од рамките на разговорите.
Србија го испитува наводниот шверц со органи
За разлика од нив, СДП им нуди предизборна коалиција на помалите партии, кои беа дел од владејачката коалиција по последните избори во 2000 година.
Тој даде изјава за новинарите по првиот состанок на тимовите на ЕУ и БиХ задолжени за следење на безвизниот режим.
Центарот го одржуваат министерствата за социјални работи и јавен ред, во соработка со Меfународната организација за миграции (ИОМ).
Говорејќи во врска со економските и трговските аспекти на договорот, кинескиот претседател ги наведе инфраструктурата, петрохемијата, енергијата и најновата технологија, како конкретни сфери на интерес.
Официјалните претставници беа изненадени од овој потег на ЕУ, додека опозицијата -- особено Демократската партија -- ја критикуваа Владата на премиерот Фатос Нано поради неспособноста да го убеди Брисел да го финансира Коридорот 8.
Белградски Б92, исто така, ја цитираше неговата изјава дека исклучително го цени американскиот обвинител како професионалец.
Буш вели дека Македонија постигнува напредок на патот кон НАТО
Во соопштението за печатот на ЕУЛЕКС се вели дека ЕУЛЕКС, КПС и КФОР дејствувале заеднички заради зачувување на јавниот ред и спречување на понатамошно насилство.
Некои луfе, потсетувајќи се на минатото на партијата, предупредуваат дека националистичките гласачи и понатаму претставуваат нејзина основа.
Охрабрувачките зборови на Јункер ги повторуваат претходните изјави на поддршка од страна на британски официјални претставници, германскиот канцелар Герхард Шредер и претседателот на Европската комисија, Романо Проди.
Русија во понеделникот се закани дека ќе се повлече од претстојниот состанок на високо ниво со НАТО, ако Алијансата не ги откаже своите долго-планирани воени вежби во Грузија.
Едуциравме околу 500 корисници и веќе има околу 80 фирми основани од млади луѓе, кои сега вработуваат други.
„Докторите открија дека боледувам од локализиран рак на белите дробови и ми препишаа интензивна терапија“, рече тој. „Убеден сум дека со помош од Господ ќе ја совладам болеста“.
Потенцијалниот шрапнел ефект можеше да биде огромен, велат властите.
„Морате да донесете одлуки кои се неопходни за да ви овозможат да аплицирате за членство во ЕУ“, рече Билт во петокот. „Не сакаме Босна и Херцеговина да биде оставена зад“ останатите земји од регионот.
Повеќето податоци искористени во проценката се за 2005 година.
Балканот го очекува период на големи студови
„Сé беше легално“, рече Пухало.
Јаго Ласиќ, заменик-претседател на Економската комора на Федерацијата на БиХ, одржува тесни врски со Надан Видошевиќ, претседател на хрватската Стопанска комора, за одржување на избалансиран пазар меѓу двете земји.
Тој додава дека во случајот на Србија и Косово мора да се примени кипарскиот модел.
Минатата година скоро 65 отсто Бугари го сметале митото за најважен социјален проблем со кој се соочува државата.
Меѓународниот олимписки комитет минатата недела објави дека ќе разговара за членството на Црна Гора во јули.
Рејтингот за горната граница на долгот на Турција е зголемен на Б-плус од ББ-минус. „Фич“ го истакна успехот на Владата во контролата на инфлацијата и буџетскиот дефицит.
Во тесната трка силите ќе си ги одмерат прозападниот актуелен претседател Борис Тадиќ и Томислав Николиќ од Српската радикална партија, на чиј претседател му се суди во Хаг.
Промовираое на Караманлис, кој е понепопуларен од Симитис.
Населението во Бугарија се очекува да се намали за 18 отсто во текот на следните две децении, со што Бугарија ќе стане една од земјите што се соочуваат со најзначително намалување по Украина, која се очекува да загуби 24 отсто од сегашното население.
Од Антонела Крстовиќ за Southeast European Times во Подгорица - 08/11/04
Во петокот, ЦИК донесе одлука за составуваоето на изборните тела за октомвриското гласаое.
Другиот мотив е тоа што младите луѓе мислат дека квалитетот на образованието е многу подобар на друго место и дека тоа подобро образование им е единствената шанса да најдат работа.
Договорите за слободна трговија склучени под покровителство на Пактот за стабилност се веќе на добар пат да создадат единствен пазар во Југоисточна Европа од 55 милиони луѓе.
Посетителите се враќаат во времето со сликите, звуците и миризбите од отоманските времиња.
Хаџиќ, исто така, се соочува со обвиненија за вмешаност во истребувањето или убивањето на стотици цивили, вклучително и жени и постари лица, во неколку села во Источна Славонија.
КФОР е таму за да ја загарантира безбедноста и сигурноста -- за сите граѓани на Косово“, рече Де Хоп Шефер во делот објавен во последното издание на NATO Review во четвртокот.
Таквата соработка, вклучувајќи го и апсеоето и предаваоето на обвинетите за воени злосторства, претставува основен предуслов за пристап во ПфП.
Во Србија, активистите нудеа бесплатни ХИВ тестови и медицински консултации, протестирајќи поради дискриминацијата против оние што се ХИВ-позитивни.
И многу е важно крајниот статус да се постигне преку дијалог и преку мирни, легални и демократски средства, бидејќи премногу често ги менувавме границите на Балканот преку војна.
Излезеноста изнесуваше 805.844, односно гласаа вкупно 58 отсто од граѓаните со право на глас.
Откриени од страна на Шведскиот археолошки институт во раните 1900-ти години во градот од бронзеното време Асине, во јужен Пелопонес, монетите се стари и до 2.400 години. [Getty Images]
И покрај тоа што кандидатурата на Турција за членство во ЕУ претставува најголем приоритет за администрацијата на Ердоган, постојат ограничувања на отстапките што таа е подготвена да ги направи.
Според албанскиот министер за економија Арбен Малај, потпишуваоето на ФТА со земјите на ЕУ би можел да има големо влијание на економијата на земјата и може да доведе до взаемен профит.
Тренерите на двојката, Наталија Линичук и Генадиј Карпоносов, беа наградени со Почесниот зкан на бугарскиот претседател.
Со назначувањето на нов судија, „судењето на векот“ во Србија мораше да почне од почеток.
Составен врз основа на различните национални и меѓународни истражувања од 2005 до средината на 2011 година, Кипар повторно се најде на врвот од земјите во Југоисточна Европа, застанувајќи на 35-тото место.
Во моментов портфолиото на Банката во БиХ вклучува 17 активни проекти, вредни 454 милиони американски долари.
„Многумина веруваат дека јазолот на Блискиот Исток никогаш нема да се одврзе“, рече Ахтисари во средата. „Јас не го делам тоа мислење ...
Илјадници случаи во хрватските судови чекаат пресуда, дури и по неколку децении.
Наведувајќи полициски извори, извештаите во другите турски медиуми прелиминарно го идентификуваа бомбашот на банката ХСБЦ како Азад Екинчи.
Албанската владејачка коалиција и членовите на опозицијата ги оставија дома своите политички разлики и во понеделникот (12-ти јуни) отпатуваа за Луксембург, каде што го потпишаа Договорот за стабилизација и асоцијација со ЕУ.
Властите ги објавија минатиот месец.
На 25-ти март во Олимпија, светата локација на Игрите во античка Грција, ќе се одржи првиот олимписки настан на годината.
Се засилува спонтаниот протест против, како што се смета, негирањето од страна на ЕУ на македонскиот етнички и национален идентитет, во име на Грција.
SETimes: Кои се најважните пазари за српската воена индустрија, и какви се приходите и плановите на индустријата за иднината?
Неколку дена по нејзиното доаѓање на власт, новата турска влада сигнализираше намера за продолжување со демократските реформи кои се потребни за ЕУ.
Набљудувачите веруваат дека Антонеску може да биде сериозен предизвик за актуелниот Трајан Басеску на претседателските избори подоцна оваа година.
Самитот, чиј домаќин беше полскиот претседател Бронислав Коморовски, беше посветен на демократските промени во земјите на поранешниот советски блок, откако се ослободија од комунизмот на крајот од 1980-тите.
Во одделно гласање за случајот на Митреа, 160 пратеници гласаа за кривично гонење, а 108 беа против, додека еден глас беше поништен.
Амбасадорот ја опиша поканата за членство во НАТО што ја доби Албанија за висока точка на билатералната соработка меѓу двете земји.
Главните фаворити во трката -- актуелниот претседател Трајан Башеску, социјалдемократот Мирчеа Џоана, либералот Крин Антонеску и градоначалникот на Букурешт Сорин Опреску -- покажаа малку креативност во користењето на своите кампањи, држејќи се до класични митинзи и слаби обиди за освојување на интернет корисниците.
Елена Ристеска ќе ја претставува Македонија на Евровизија. [EБУ]
„Правилата се договорени во 1992 година и ние не можеме да ги промениме сега“, рече тој за SETimes.
Гловер: Медиумскиот мониторинг на ОБСЕ/ОДИХР во периодот од почетокот на официјалната кампања на 28-ми мај до 10-ти јуни посочи две од пет следени медиуми кои посветиле прилично еднаков простор за двете партии.
Постојат неколку значајни размислуваоа.
Долгоодложуваниот проект доби поттик минатиот месец кога три клучни меѓународни финансиски институции се согласија да почнат со разгледување на заемите во висина од 4 милијарди евра.
Истиот предизвика бурни реакции и од страна на Меѓународната асоцијација за асирологија (ИАА). „Истражувачка-ветеран, која во текот на долгогодишната кариера даде свој придонес за откривањето на античкото минато, д-р Чиг претставува пример за турскиот придонес во науката“, се вели во соопштението на ИАА од вторникот, и се апелира за отфрлање на обвиненијата.
Образовната, научната и културната организација на ОН (УНЕСКО) во април ја заврши својата мисија на терен во Албанија за подготвуваое на кандидатурата на јужниот град Џирокастро за листата на Светското наследство.
Бројот на присутните се зголеми повеќе од двојно од 1999 година, кога околу 100 парови рекоа „да“.
"Реакторот ќе биде затворен сé додека нивото на Дунав не достигне 2-2,5 метри, а неговото рестартираое ќе зависи од постоеоето на доволно прилив на вода во реката, кој може да осигури нормална работа на централата", во неделата (24-ти август) рече романскиот министер за економија и трговија, дан Јоан Попеску.
Пактот, рече Рајс, ќе им дозволи на црногорските и американските вооружени сили да спроведуваат редовна размена, вежби за обука и други активности на соработка.
Првите два реактори се очекува целосно да бидат ставени во функција во 2011 година.
-24/1/1994: Атентат врз поранешниот генерален директор на грчката Националната банка, Михалис Вранопулос.
Хаџинасто: Албанската економија, за среќа, е релативно имуна на економската ситуација во Грција и длабоките проблеми низ кои таа поминува.
И покрај неговите предвидувања, стратегијата на реструктуирање ќе продолжи.
Некои се особено лути дека пејачката ќе остане во домашен притвор во нејзината луксузна вила во центарот на Белград, чија вредност се проценува на неколку милиони евра.
Романскиот претседател Трајан Башеску во понеделникот (13-ти септември) допатува во Баку, на дводневниот самит на Азербејџан, Грузија, Унгарија и Романија за т.н. проект АГРИ.
Помалку од 10 отсто од украдените уметнички дела се откриени, а властите знаат малку за тоа што се случило со нив.
Токму поради тоа што не беше неопходен депозит во Централната банка, тврдат тие, на потрошувачите можеше да им се понудат подобри лизинг услови.
„Кога Антикоруцискиот совет ја побара нивната финансиска документација, директорот на РТС, Александар Тијаниќ, го игнорираше [барањето] и плати парична казна на комесарот за информации од јавно значење, но не кажа ништо“, рече таа.
"Ќе биде тешко да му се објасни на народот во земјата зошто ги екстрадираме нашите граfани во Хаг, а истовремено потпишуваме договор со кој се спречува екстрадиција на американските граfани -- многу луfе ќе го сметаат тоа за двоен стандард.
Постојат осум помалку комплетни верзии на оваа статуа во светот, од кои најпознати се оние во Виена, Фиренца, Кастел Гандолфо и Форт Ворт, Тексас.
Во септември 2006-та година, по првичната владина истрага за случајот, министерот за транспорт и врски Миле Јанакиевски -- премиерот и останатиот дел од кабинетот застанаа на негова страна -- во прес конференција соопшти дека добил неколку закани.
Но, професорот на Економскиот факултет и член на загрепскиот Економски институт, Жељко Ловринчевиќ, изјави за SETimes дека овие мерки се само мал чекор напред.
„Одложувањето може само да ги уништи надежите на оние кои живеат во Косово и да им ја одземе јасноста на Србите ...
Според извештајот на ОБСЕ, државните институции плаќаат 60 отсто од медиумскиот маркетинг во Албанија.
Струга, Македонија, и оваа година ќе биде домаќин на поетскиот фестивал. [Struga.org]
Според Гребо, одлуката за затворање на ОХР испраќа конкретна порака до граѓаните -- имате избори во октомври и треба внимателно да размислите кого ќе изберете да ја води земјата во иднина.
Според археолозите, Високи имал значајна улога во средовековната босанска држава.
СОФИЈА, Бугарија -- Бранимир Младенов, бугарскиот амбасадор во Турција, поднесе оставка, потврди во петокот (13-ти ноември) Министерството за надворешни работи, во време кога медиумите објавија дека и неговиот колега во САД, Лучезар Петков, наскоро ќе го стори истото.
Цитирајќи го соопштението на српското Министерство за надворешни работи, медиумите истакнаа дека предлог-резолуцијата била поднесена во ОН по консултациите со сите постојани членки на Советот за безбедност и голем број други меѓународни фактори.
Нимиц оптимист во врска со разговорите за името
Дотурот на рускиот гас за Турција изнесуваше околу 20 милиони кубни метри минатата година.
Поплавите кои ја зафатија земјата во изминативе месеци по најголемите поројни дождови во последниве 50 години погодија повеќе од четвртина од населението во Бугарија од вкупно 7,5 милиони жители.
Вкупно 250 посетители од Албанија и од странство присуствуваа на албанската Туристичка ноќ во хотелот Рогнер во Тирана.
Позитивните коментари од ЕУ ги подгреаја надежите во Македонија дека е можна целосна либерализација на визниот режим во текот на 2009 година.
Ако таа го заврши тој неплатен месец, нејзината плата во просек ќе изнесува 200 до 300 евра месечно.
ПРИШТИНА, Косово -- Поделбата на Косово не е опција и НАТО ќе остане главниот гарант за мирот и безбедноста, рече генералниот секретар на Алијансата, Андерс Фог Расмунсен, во ексклузивно интервју за весникот Коха Диторе во петок (21-ви јануари).
БиХ моментно има рејтинг на земјата Б3 (со позитивни изгледи) за долгот во странска валута, како и Цаа1 рејтинг за банкарските депозити во странска валута и Б3 рејтинг на владината емисија.
Во својот редовен извештај за Советот за безбедност на ОН на крајот од ноември, главната обвинителка за воени злосторства Карла дел Понте остро ги критикуваше српските власти поради тоа што не ги апсат и екстрадираат обвинетите - од кои најмалку 12, како што рече таа, се кријат во републиката.
Културните и спортските настани беа одржани за да се одбележи датумот на кој Влад Импалер пред 544 години го наредил основаоето на градот Букурешт.
Потсекретарот на ОН за политички прашања, Киеран Прендергаст (лево), се поздравува со водачот на кипарските Турци, Мехмет Али Талат, за време на неговата посета на поделениот остров. [Getty Images]
Бугарија сега има три медали во борење на Игрите во Пекинг.
За време на говорот во парламентот, Бајден рече дека им кажал на српските водачи оти „Косово не може да се дели“.
Генералниот секретар на НАТО, Јап де Хоп Шефер (лево), во понеделникот (19-ти јули) во Белград одржа заедничка прес-конференција со претседателот на Србија и Црна Гора, Светозар Маровиќ. [AФП]
„Државата не треба да се меша во договорите меѓу земјоделците и купувачите.
Законите предадени на владата за одобрување во март 2009 година се: Законот за судовите, Законот за Судскиот совет, Законот за државниот обвинител и Законот за Обвинителскиот совет.
Ако нејзината кандидатура биде одобрена, Црна Гора ќе стане 204-тата олимписка нација.
На народот му требаше конфор, сигурност и надеж.
Поради тоа што сé уште не е формирана новата влада, зоната автоматски стапи на сила врз основа на законите што претходно беа усвоени.
Политичарите вината ја фрлаат на лошите подготовки.
За да се загарантира безбедноста на Летната Олимпијада, прва летна олимпијада што ќе се одржи по терористичките напади во Оујорк и во Вашингтон на 11-ти септември, Грција работеше со советничка група од седум нации, меfу кои и Велика Британија, Израел и САД.
Грција и Луксембург изразија оптимизам во врска со економската стратегија
Од Зоран Б. Николиќ за Southeast European Times во Белград - 14/01/03
Властите во Албанија работат на повторно воспоставување на домашна мрежа за воздушен транспорт, како дел од целокупната стратегија за охрабрување на бизнисот и туризмот.
Светската банка беше одделен најголем кредитор на Македонија, со 639,5 милиони американски долари во јануари, според централната банка на земјата.
Организаторите на петицијата дополнително бараат од властите да се консултираат со квалификувани институции пред да започнат какви било туристички иницијативи во областа на пештерата, со цел да се зачува овој многу чувствителен и уникатен екосистем.
Како резултат на сето ова, борбата ќе биде тешка, а "Алфа рисрч" предвидува финален круг.
(Tркиш прес, Заман - 22/03/07; MТИ, Reporter.gr - 21/03/07; АФП, Софиска новинска агенција - 20/03/07; Турски дневни вести, Заман - 16/03/07; ЕУполитикс, Турски печат, Турски дневни вести, Европски парламент - 15/03/07; АП, Тркиш прес - 14/03/07)
„Овој успех докажува дека систематските реформски напори и спроведувањето на условите за членство се исплатат“, рече Весела Чернева, портпаролка на бугарското Министерство за надворешни работи, во Софија, поздравувајќи ја одлуката на Брисел. „Хрватска зазеде статус кој може да биде пример за останатите земји во Западен Балкан ... политиката на проширување на ЕУ е најмоќниот начин за зајакнување и зголемување на благосостојбата на нашиот регион.“
Претходно оваа недела, комесарот за проширување на ЕУ, Оли Рен, потврди дека зоната ќе им наштети на односите Хрватска-ЕУ. „Од суштинска важност е веднаш да се најде решение на ова прашање ...
На крајот на оваа турнеја, целосната структура и опрема ќе останат трајно во еден од посетените градови каде најголем дел од работата останува да се заврши - најверојатно Мостар или Митровица.
Генералниот директор на "Ербас", Ноел Форгард (десно), се поздравува со турскиот премиер РеYеп Тајип Ердоган (лево) по потпишуваоето на протоколарните договори со "Туркиш ерлајнс" на 21-ви јули.
„Овој референдум е сосема непотребен, бидејќи резултатот е однапред познат.
Европскиот парламент й препорача на ЕУ да одреди датум во следните недели за отпочнување на преговорите за пристапување со Македонија.
Во неделата (5-ти октомври), српскиот писател Владимир Бајац ја освои наградата за литература Балканика за неговиот роман Хамам Балканија на 11-тата церемонија на доделување награди Балканика, која се одржа од петокот (3-ти октомври) до понеделникот.
(Разни извори – 10/05/06-17/05/06)
Исто така во вестите оваа недела: американскиот филмски режисер Стан Драготи ќе промовира позитивен имиџ на Косово, и двајца натпреварувачи од Србија победија на традиционалната улична трка во Сараево.
Во меѓувреме, група пензионирани турски војници и екстремни националисти сега се соочуваат со обвиненија дека ковале заговор за соборување на владата на АКП.
Истакнувајќи ја потребата разговорите да бидат спроведени на експертски начин, Фишер рече дека неговата земја е подготвена да му пружи техничка помош на Загреб во текот на тој процес.
Силниот антикорупциски став на ЕУ го охрабри едногласниот консензус за потребните реформи, притискајќи ги владите на обврски што не би ги презеле и изнесувајќи го прашањето на јавни дебати.
Планот, како што јави дневниот весник Коха Диторе во петокот (11-ти ноември) ќе вклучува заеднички патроли на косовските, српските и ЕУЛЕКС цариници и полицајци.
Дел Понте ќе побара прекин на разговорите за ССА ако не се подобри соработката на Белград со МКТЈ
Минатиот месец, шокирајќи ги секуларистите, партијата успеа да ја укине забраната за носење исламски шамии на универзитетите.
Анкетите на јавното мислење постојано покажуваат околу 90 отсто одобрување за членството во НАТО и во ЕУ, со периодични падови во поддршката.
Од Пол Чикои за Southeast European Times во Букурешт – 26/02/09
Лајчак изрази надеж дека политичарите ќе можат да постигнат согласност за уставните измени потребни за земјата да ја оствари својата цел, бидејќи „интеграцијата во ЕУ ги решава фундаменталните прашања на државноста на БиХ“.
Турција постепено ја проширува трговијата со другите муслимански земји и со Далечниот Исток, особено со земјите од Блискиот Исток.
Новото гориво моментно се користи како состојка во гасот или дизел горивото, но претпријатието се надева дека ќе ги замени горивата на база на јаглерод.
Можноста да им се понудат станбени кредити на голем број луѓе во ситуација на регионална и светска криза -- и да се стимулира градежниот сектор -- не помина незабележано од најголемата банка во Македонија, Комерцијална банка, која ја пофали владината иницијатива.
Ако имавме некакви други алтернативни решенија, овие проблеми ќе беше многу полесно да се решат“.
Од Алан Кове за Southeast European Times -- 29/04/05
Покрај тоа, некои настани ќе се одржат во други места, како што е клубот „Медиум“ и културниот центар „Мала станица“.
Исто така, се покажа дека системот нема доволно незвисност во работењето и дека надворешните влијанија можат да ја забрзаат, забават, па дури да ја насочат неговата работа.
Бугарскиот премиер Бојко Борисов, кој не учествуваше во разговорите, но отпатува за Варна на церемонијата на потпишување, рече дека гасоводот Јужен тек ќе биде од корист не само за неговата земја, туку и за Србија и Хрватска, кои исто така се приклучија на проектот.
Бројот на ноќевањата на странски туристи во Босна и Херцеговина (БиХ) се зголеми за 22,7 отсто во 2006 година, според податоците на босанската Туристичка асоцијација.
Тој ја спомена борбата против корупцијата, судските реформи, граничната контрола и ветеринарните стандарди, како области каде што се потребни понатамошни подобрувања.
Човекот уапсен кон крајот на октомври за наводното шпионираое на базата на САД во североисточна Босна и Херцеговина (БиХ) е поврзан со терористичката мрежа на Осама Бин Ладен, Ал Каеда, изјави СФОР во вторникот (3 декември).
Водачите на ЕУ ќе разговараат за ситуацијата во Грузија на вонредниот состанок в понеделник во Брисел, кој го свика францускиот претседател Никола Саркози.
Апсењата се случија откако полицајците на тајната полиција, преправени како таксисти и возачи на камиони, собраа докази снимајќи ги тајно инкасантите на патарините, нивните надзорници и контролорите, минувајќи низ патарините.
Ѓул, член на владејачката Партија на правдата и развојот (АКП) победи во двата претходни круга, но не успеа да го обезбеди потребното двотретинско мнозинство.
Еден месец по почетокот на народното востание во Бенгази на 17-ти февруари, Советот за безбедност на ОН ја усвои резолуцијата 1973, одобрувајќи го воспоставувањето зона на забранети летови над Либија и користењето на „сите неопходни мерки“ за заштита на цивилите од нападите на владините сили.
По петчасовниот состанок во кабинетот во понеделникот, турскиот министер за правда и спикерот на владата Ќемал Чичек рече дека сите министри го потпишале предлогот, што го ограничува рокот на ангажираоето на воените сили на една година.
Сите 7,571 граfанин, кои го предадоа своето илегално оружје за време на 45-дневната кампаоа, добија амнестија.
Според сегашните проценки, изградбата на гасоводот треба да започне во 2013 година, а треба да почне да функционира од 2015 година.
Аеродромот во вторникот (16-ти ноември) објави дека Луфтханза ќе почне да работи на почетокот од следната година со четири летови неделно за Германија.
Во ситуација кога скоро 100 отсто од енергијата на земјата се произведува во хидроелектричните централи, големите проблеми се јавуваат кога водните извори за хидроцентралите замрзнуваат.
Де Хоп Шефер рече дека сеопфатниот предлог на поранешниот претставник на ОН Марти Ахтисари обезбедува избалансирано решение.
Биографијата на Кристина Сикарди за кралицата на Бугарија Јоана беше објавена на 16-ти мај во Софија.
Според Осман Нури Дулгерлер, официјалниот претставник кој го испитуваше падот, немаоето на контрола и слабите материјали претставуваат главна причина за несреќата.
Владата ја поздрави одлуката на Луксембург.
ЕУ постојано ги менува своите стандарди, правејќи ги поостри.
Феноменот на продолжена младост останува.
Исто така во бизнис-вестите: ММФ го сопре пуштањето на ратата за Србија, а МФК ќе инвестира 6 милиони евра во албанскиот енергетски сектор.
Новите преговори ќе се одржат под покровителство на Контакт-групата од шест нации, која ја сочинуваат Велика Британија, Франција, Германија, Италија, Русија и САД, кои задолжија тројца дипломати -- американскиот претставник за Косово Френк Виснер, рускиот претставник Алексадер Ботсан-Карченко и германскиот претставник Волфганг Ишингер, кој ја претставува ЕУ -- за посредување во процесот.
Иако претседателот во заминување, Караманлис, повика на единство и ги повика своите идни наследници да избегнуваат „отклонувања и лични напади“, трката е многу жестока.
ММФ го објави заклучниот извештај од својот Член IV на консултации 2004 со Грција, барајќи од Владата веднаш да преземе дејства за решавање на предизвиците кои резултираа од трошоците поврзани со Олимпијадата.
Појаснуваоето уследи по извештаите кои навестуваат дека Букурешт веќе ја донел одлуката.
Турција има водечка улога во посредувањето меѓу двете раскарани страни.
Два меѓународни извештаи, вклучувајќи еден објавен во средата (12-ти април) од страна на Институтот за воено и мирнодопско известување (ИВМИ), извлекуваат паралели од она што му претходеше на апсењето на хрватскиот бегалец Анте Готовина во декември.
Земјата-кандидат за ЕУ, која се надева дека ќе влезе во Унијата во 2007 година, неодамна усвои еден од најстрогите закони за сајбер-системите во светот, со кој се предвидува затворска казна во траеое и до 15 години за лицата што ќе бидат осудени.
Церемонијата на потпишување, што ќе се одржи в [понеделник] во Луксембург, ќе го одбележи признавањето и валоризацијата на сите претходни реформи во рамките на процесот на интеграција во ЕУ, и истовремено, ќе значи обврска за БиХ да продолжи со поефикасно спроведување на реформите на овој пат.
Сепак, ако им одредиме затворски казни во траење до пет години, нема да има повеќе такви кои ќе помислат да го засрамат градот, земјата и сите нас на таков начин“, рече министерот.
ЕУ има правна обврска да продолжи со разговорите за пристапување“.
Цитирајќи го Коранот, тој ги повикува следбениците да „соработуваат едни со други во добротворност и милосрдие, а не во гревови и непријателства.“
Викраманајака, исто така, се состана со претседателот Стипе Месиќ и со министерката за надворешни работи, Колинда Грабар-Китаровиќ.
Maкедонскиот претседател Бранко Црвенковски во вторникот (11-ти март) пристигна во дводневна официјална посета на Словачка.
Минатата недела, демонстрантите ги блокираа бугарските граници со Романија и со Турција, предизвикувајќи загриженост дека соседните земји може да побараат надомест за загубите претрпени поради ова дејство.
Македонската Влада го потпиша договорот во јуни, и покрај шпекулациите дека со тоа може да им наштети на своите односи со ЕУ, која минатата година ја обвини Романија кога таа стана прв кандидатка за членство во ЕУ која постигнал сличен билатерален договор со САД.
„Оваа годишнина го одбележува нашето партнерство, не потсетува на постигнатиот напредок и го истакнува ветувањето за иднината на Албанија, особено додека ги преземате чекорите за остварување на целта за членство во Европската унија“, рече Клинтон во соопштението за медиумите.
Неопходно е да создадеме Европа внатре во Србија, а ова зависи само од нас“, рече Јовановиќ.
„Одговарајќи на овие предизвици УНМИК, воден од императивната потреба да го загарантира мирот и безбедноста во Косово, дејствуваше и ќе продолжи да дејствува на реалистичен и практичен начин и земајќи ги предвид настанатите околности.“
Месеци откако контроверзна статија беше објавена на интернет, српските интелектуалци и политичката елита и понатаму се заглавени во битка за слободата на говор.
Тоа е љубовна приказна за Босанка и Хрват.
Исто така, имаме неколку многу интересни гости од регионот - како Сидарта, една од најпопуларните групи во Словенија“.
Во моментов, стапката на невработеност во Македонија е 33,8 отсто.
"Не постои систем, нема релевантни закони, нема судски реформи", вели таа.
Ова е првата монета во серијата етнографски теми на бугарските занаети, чија цел е популаризација на бугарската традиција пред влезот на земјата во ЕУ. [Getty Images]
Со тоа многу јавно самоубиство, Христулас стана, како што го нарекоа грчките весници, маченичка жртва на уништувачката економска криза која донесе 21 отсто невработеност, затвори повеќе од 111.000 бизниси, остави 500.000 луѓе без приходи и без надеж, и ги втурна многу Грци во сиромаштија.
Исто така, судовите и полицијата мора да ги претресуваат случаите поефикасно.
Заменик-градоначалникот на Софија за образовната политика, Јорданка Фандакова, се очекува да го предводи Министерството за образование.
Системот „тековно финансирање“ наследен од времето на стара Југославија не е повеќе во можност да ги задоволи потребите на српските пензионери. [Гети Имиџис]
Објавени нови податоци за жртвите од конфликтот во БиХ
„Кокино има неверојатна астрономска прецизност и има централно опсерваторско место и помошни опсерваторски места“, вели физичарот Ѓоре Ценев, шеф на македонскиот Младински културен центар „Планетариум“, кој ги изведува деталните анализи на местото. „Опсерваторијата ги одредува четирите главни позиции на Месечината и трите главни позиции на Сонцето во текот на годината, есенска и пролетна рамноденица и најдолгиот и најкраткиот ден во годината“.
Задржувањето на државната сопственост досега беше единствениот механизам за заштита на граѓаните од зголемување на цената на енергијата“, рече поранешниот заменик-министер задолжен за енергијата, Пајтим Бело.
Сега видовме како би изгледал нашиот живот во независно Косово и како би се однесувале Албанците“, рече Патниќ за SETimes.
Никој не треба да им дозволи на оние кои се обвинети за злосторства да го украдат овој дел од европската иднина“, им рече Баросо на членовите на парламентот на Србија и Црна Гора.
за време на неговите коментари на конференцијата на 9-ти и 10-ти октомври, генералниот секретар на СоЕ, Валтер Швимер, даде иницијатива за Сеопфатна конвенција за тероризмот.
Додека фармацевтите, лути поради тоа што владата не им исплати 330 милиони евра субвенции, одлучија да го прифатат државното осигурување откако претходно го одбиваа скоро две недели, таа мораше да плати 40 евра месечно од својот сопствен џеб.
Цикотиќ: Годишната национална програма ќе содржи пет поглавја: политички и економски прашања, воени и прашања за одбраната, ресурсни прашања, безбедносни и правни прашања.
Денес, таа работи во истата канцеларија како и Бранимир Костиќ, 44-годишен Србин.
Ние дадовме еден предлог.
Секој од нив ќе произведува 45 мегавати електрична енергија.
Претседателот на парламентарното собрание Јакуп Красниќи рече дека косовските институции спроведуваат реформи специфицирани во Планот на Ахтисари и ја истакна соработката со Меѓународната цивилна канцеларија и ЕУЛЕКС.
„Сите овие луѓе се жртви на манипулацијата на различни агенции, кои им зборувале за можноста да добијат економски и политички азил“, рече Камбери за SETimes. „Тие, исто така, се жртви на економската неразвиеност и дискриминацијата врз овој регион со децении.“
Растот на хрватското индустриско производство е забавен од 7,3 отсто за период од една година во февруари, на 6 отсто за период од една година во март, според официјалните податоци.
Точниот датум ќе биде објавен во средината на јануари.
Романија, која како Турција, беше помеѓу првите европски земји погодени од птичјиот грип во октомври минатата година, пријави голем број случаи на Х5Н1 кај живината, но немаше ниту еден случај на заразен човек.
Амандаманот има за цел да ги охрабри приватните финансираоа за заштита на културното богатство на земјата.
Мерве Аличи, од антимилитаристичкото Движење на младите цивили, го карактеризира враќањето на Буркај како „мало за Буркај, но огромно за Турција“, додавајќи дека судската, испрекинатата и социјалната трансформација на Турција -- иако сé уште недоволна -- го отвори патот за неговото враќање.
Џоана, еден од најпопуларните романски политичари, започна борба надевајќи се дека ќе го порази "проблематичниот" Басеску, водачот на опозициската Демократска партија.
Сепак, сé уште има потреба за мисија за владеење на правото.
Моментно во Софија во тек е изложба на традиционална и модерна турска уметност, по посетата на три други бугарски градови -- Бургас, Добрич и Разград.
САД се очекува да го објават своето официјално признавање на покраината набргу потоа, по што ќе следи Швајцарија, Исланд и Норвешка, а потоа и групата земји -- меѓу кои и Турција, Македонија, Албанија, Црна Гора, Хрватска и Словенија.
Вестерн Унион и Финанцбенк, една турска компанија, обезбедија спонзорство за тимски униформи, а африканските и турските бизнисмени помогнаа да се соберат пари за да се плати местото на случувањето.
Ивана Митреска, која го следеше натпреварот со своите пријатели, почина од инфаркт.
Околу 50.9% од 3,1 милиони регистрирани гласачи учествуваа на гласањето.
Бугарскиот министер за внатрешни работи, Цветан Цветанов, предложи формирање специјализиран суд за решавање на случаите на организиран криминал и корупција.
Другите стадиони се користат врз ад хок основа, без траен план за идна експлоатација.
Истанбулскиот Џез фестивал Акбанк привлече голем број истакнати современи џез музичари, објавија организаторите во понеделникот (28-ми јули).
Дипломатски дневник: Абас ја посети Анкара
Само времето ќе покаже дали го направила таа вистинскиот избор.
Полицијата во Србија формално обвини 45 луfе за вмешаност во атентатот на премиерот Зоран Ѓинfиќ на 12 март.
На пример, беа пронајдени компромисни решенија во однос на интегрираното гранично управување.
Последната линија на „Сините“ беше со еден играч помалку додека Наѓ го маркираше Рикелме и тоа му даде голем простор на другиот напаѓач од „Албицелесте“.
Како резултат на тоа, владите мора да инвестираат многу во социјални програми, социјална помош, здравствени придонеси, придонеси за невработени и отворање работни места.
Ревидирајќи ги своите јулски предвидувања за глобален економски раст од 4,1 отсто во 2008 година, ММФ сега очекува светската економија да се проширува со темпо од 3,9 отсто оваа година, а потоа од 3 отсто во 2009 година, најниско ниво од 2002 година.
Тој, исто така, рече дека нема да бидат поставувани нови политички услови за пристапот на Србија во ЕУ -- со други зборови нема да се бара од Белград да ја признае независноста на Косово.
Социјалистите, обвинувајќи за нерегуларности за време на изборите, одржаа серија парламентарни бојкоти и улични протести пред владините канцеларии.
Приватизацијата на „Телеком Црне Горе“ која чинеше 114 милиони евра, помогна за зголемување на СДИ на земјата. [telekomcg]
SETimes: Сепак, вашиот филм профитираше од досега најупорната и најуспешната кампања во романската продукција.
ДПА минатата недела ја напушти владејачката коалиција, велејќи дека Груевски ги одбил барањата на партијата.
Исто така, предложен е и состанок на експертите за природни катастрофи, рече тој.
Новата фабрика ќе произведува биогас и органски ѓубрива преку најсовремен интегриран систем на управување со животински отпад.
Чигдем Бугдаичи за Southeast European Times во Пастирска долина -- 30.06.11
Случајот произлегува од купувањето на резервни делови за армиските тенкови, за 2,4 милиони евра.
Првиот состанок на проектот Истражувачка мрежа на Југоисточна Европа (позната и како SEE-ERA.NET) се одржа на Универзитот Св. Кирил и Методиј во Скопје на 5-ти мај.
Водачот на Социјалдемократската партија, Мирчеа Џоана, рече дека Башеску „постигна неславна победа“, со оглед на тоа што помалку од 50 отсто од гласачите учествуваа на референдумот.
Претседателот на САД, ЏорY В. Буш, се состана со лидерот на Партијата за правда и развој (АКП), РеYеп Тајип Ердоган, во вторникот (10 декември) и ја повтори поддршката на Вашингтон за бараоето на Турција за членство во ЕУ.
Како резултат на овомесечните поплави, загубите во земјоделството во Романија се очекува да изнесуваат околу 1,2 милиони евра.
Животот и работата на славниот пејач, кој загина пред четири години во автомобилска несреќа, беше одбележан изминатиов Велигден, со отворањето на спомен-куќата во неговиот роден град Крушево.
Игор Јовановиќ за Southeast European Times во Белград -- 15.12.11
Жалејќи се поради загубите во вредност од илјадници евра, бугарските транспортни претпријатија велат дека би било поевтино привремено да прекинат со работата.
Турскиот министер за надворешни работи Абдула Ѓул потврди дека неговата влада ја прифатила новата нацрт-рамка и рече дека би отпатувал со авион за Луксембург за започнување на разговорите.
Руските и украинските групи главно се занимаваат со шверц со цигари, како и со трговија со луѓе.
Во април приходите се зголемија за 25 отсто во споредба со периодот пред една година.
Албанците се наоѓаат на врвот на листата на емигранти кои бараат азил во ЕУ.
Скоро седум месеци по интервјуто на Памук за швајцарскиот весник јавниот обвинител во истанбулскиот округ Сисли донесе одлука дека неговиот коментар значи прекршување на кривичниот закон во земјата и го обвини за „јавно омаловажување на турскиот идентитет“.
Официјален претставник на ЕУ изјави: "Воените злосторници од босанските Срби, кои се наоfаат во бегство, ја преминуваат границата со Србија и Црна Гора"
Потегот што претставува пречка за Анкара е минатонеделната изјава на Денкташ во која тој го изрази своето спротивставуваое на планот на Анан -- според кој Кипар ќе стане лабава федерација на две етнички зони -- и рече дека ќе ја бојкотира новата фаза на разговорите.
Во српскиот тим ќе бидат и алпските скијачи Јелена Лоловиќ (28) и Невена Игњатовиќ (19); заедно со двајца сноубордери, пар крос скијачи и еден натпреварувач во бијатлон.
Тоа беше деветта ваква проценка и можеби најважна.
Македонскиот премиер Никола Груевски предложи додавање на признавањето на Македонската православна црква и преименувањето на меѓународниот аеродром во Солун, во тековните разговори за спорот околу името.
(Разни извори – 14/08/06 – 21/08/06)
Термоцентралите постари од 40 години ќе работат до 2017 година.
Книгата на жалост ја потпишаа сите највисоки политичари во Косово.
Објаснувајќи го својот чекор, тој рече дека не сака актуелната владина коалиција да ризикува да го загуби своето парламентарно мнозинство.
„[Владата] донесе одлука да им даде рок до 30-ти јуни 2009 година на сите суспендирани полицајци да се вратат на работа“, се вели во заедничкото соопштение за печатот на владата и ЕУЛЕКС.
Хонорарите ќе бидат исплатени од страна на АТНОК и ќе се движат најмногу до 780 евра месечно, за местата што бараат универзитетско образование.
Сепак, тие сé уште се соочуваат со нееднаквости, бидејќи и понатаму се вработуваат помалку и се помалку платени од мажите, се вели во документот, објавен во пресрет на Меѓународниот ден на жената.
Нова болница нуди надеж за демографскиот пад
Ако продолжиме да правиме кратења во одбраната, безбедноста на нацијата е биде [загрозена], рече за SETimes Ставрос Каркалецис, аналитичар за одбрана кој го води атинскиот Грчки центар за европски и меѓународни анализи.
Мајкл Гунтер, професор по политички науки на Технолошкиот универзитет во Тенеси и автор на девет книги за Курдите, ја анализираше ситуацијата за SETimes.
ВМРО-ДПМНЕ и најголемата опозициска партија СДСМ ги обелоденија своите градоначалнички кандидати само во областите каде што се сигурни во победата.
SE Times: Во вашиот извештај, најавивте стратегија за реформи во судството.
Грција, исто така, има два големи таленти во категоријата на креваое тегови за жени, Наташа Цакирис и Христина Јоанидис.
Изборите се клучни за Албанија, која ја потпиша Спогодбата за стабилизација и асоцијација со Брисел во јуни 2006 година, како прв чекор кон членството за ЕУ.
Назначувањето на новиот поглавар на Српската православна црква би можело да биде клучно за целиот српски народ, поради големото морално влијание на патријархот во неговата земја.
Исто така, уапсена е и неговата ќерка, брат и некои поранешни и актуелни директори на телевизиската станица.
Но, тројца од другите шест кандидати, имаат шанса да завршат на второ место и да продолжат во вториот круг на 29-ти октомври.
ЕУ ќе й помага на Хрватска во нејзината борба против организираниот криминал, корупцијата и трговијата со дрога, како и во заштитата на границите, хрватската новинска агенција ХИНА го цитираше Фратини.
За време на прес-конференцијата во понеделникот, тој рече дека нема да има намалуваое на бројот на силите од 36.000 припадници.
Искористувајќи ги овие ресурси, Романија може да има клучен збор во регионот на Црното Море“, додаде Еначе.
"БиХ ќе добие пари ако овој закон биде усвоен до јануари.
Во последниве години, Комитетот за светското наследство на Организацијата за образование, наука и култура на ОН, го одобри додавањето на дел од спомениците на неговата листа, како што е манастирот Високи Дечани во 2004 година, со што тие станаа дел од културното наследство на сите Косовари.
"Георгиевски ги има сите квалитети за да продолжи да ја извршува оваа должност".
Сигурен сум дека овој успех ќе привлече многумина да тренираат.
Стариот мост во Мостар, Босна и Херцеговина, заедно со историскиот центар на градот, беа помеѓу 17-те културни и историски знаменитости додадени на листата на УНЕСКО на светското наследство минатата недела.
„Можам да потврдам дека имаше експлозија на гасоводот во близина на [главниот град на Трансдњестар] Tираспол“, рече портпаролот на молдавската влада Витали Кондратчи.
Третото можно сценарио кое го истакна водачот на БСП е коалицијата помеѓу БС и ДПС, која, исто така, ќе се потпира на поддршката од одделни пратеници од другите парламентарни партии.
Договорот за продажба на 65 отсто од фиксниот телефонски оператор на Република Српска (РС) Телеком Српске на српскиот телеком Телеком Србија, беше потпишан помеѓу претставниците на Директоратот за приватизација на РС и Телеком Србија, на крајот од минатата недела во Бања Лука.
Од нив, вкупно 1.000.473, меѓу кои и 440.147 поранешни бегалци и 560.326 внатрешно раселени лица, се вратија во своите домови во БиХ до крајот на јули, објави УНХЦР во соопштението.
Во политичкото превирање -- кое вклучуваше и кус ангажман на Томислав Николиќ од ултранационалистите на местото претседател на парламентот -- странските инвестиции многу се намалија и се очекува да изнесуваат далеку под цифрата од минатата година од 3 милијарди евра.
Дотогаш овој проблем може да биде делумно решен со назначување на портпароли во сите регионални обвинителски канцеларии и воведување на поголема отвореност за медиумите, која ќе го охрабри поднесувањето на тужби, БТА го цитираше Велчев.
Филе се состана со претседателот Борис Тадиќ, премиерот Мирко Цветковиќ и вицепремиерот за европска интеграција Божидар Ѓелиќ.
Но, А1 тврди дека слободата на медиумите, а не наводната измама, е вистинската цел.
Тој се повлече од групата на социјалистите во ЕП и од својата Социјалдемократска партија во Романија, но инсистира на тоа да остане член на ЕП.
Промовирана македонската верзија на Windows XP на „Мајкрософт“
И покрај тоа што шефот на УНМИК, Сорен Јесен-Петерсен се спротивставува на таквите предвремени чекори, тој признава дека статусот на Косово мора да биде финализиран што поскоро наместо подоцна. „Не знаеме колку ќе траат преговорите, но тие не смеат да станат уште едно статус кво“, рече тој оваа недела.
БиХ и Србија имаа различни приговори на спогодбата во нејзината сегашна форма.
Моментално СФОР се состои од 12.000 војници од скоро 30 земји.
(АП, Ројтерс, ББС, Радио Б92, Веб страна на српската Влада - 14/04/03)
„Ние сакаме да го отвориме колку што може повеќе, без да ги загрозуваме унгарските интереси“, рече Ѓурчани.
Заемот на Светската банка ќе помогне во подобрувањето на бизнис секторот. [Getty Images]
Министрите за надворешни работи на ЕУ разговараа околу препораките на ЕК на состанокот во понеделникот.
Расправијата околу неколку мали села и линијата на поморската граница меѓу двете јадрански земји стана голем камен на сопнување за напредокот на Хрватска во пристапувањето во ЕУ.
Насилството врз цивилите, како и врз воените сили, е во пораст од јуни 2004 година, кога групата објави дека ќе продолжи со нападите по петгодишниот прекин.
И покрај тоа што трговијата со луfе во Југоисточна Европа (ЈИЕ) се зголемува, бројот на идентификувани и помогнати жртви од трговијата со луfе се намали, како што се вели во извештајот објавен во четвртокот (11-ти декември) во Виена.
Поголем дел од парите ќе оди за делот за мобилните интернет услуги.
Менексе Токјај за Southeast European Times во Истанбул - 04.01.2012
Српскиот министер за надворешни работи, Вук Јеремиќ, чија земја инсистираше на тоа дека ОН треба да ја водат истрагата, ја побара целосната вистина за настаните во Косово за време на конфликтот во 1999 година. (Радио Слободна Европа, Б92, Зери, Коха Диторе - 13/05/11; РТК, Кохавижн - 12/05/11)
Околу 61 отсто Грци го користат Интернетот за работа, според новото истражување спроведено од страна на АГБ и Опсерваторијата за грчкото информатичко општество.
Во писмото до нејзиниот колега од Подгорица, американскиот државен секретар Кондолиза Рајс ја повика најновата земја во Европа да „даде позитивен придонес во заедницата на нации“.
Македонската Галичка свадба нуди прозорец кон едно друго време
Летовите, кои треба да започнат до март 2006 година ќе се реализираат во понеделниците, четвртоците и саботите.
Една од првите дејства на новата владејачка коалициска влада во Хрватска претходно овој месец беше забраната за пушење во јавни места и измена на политиката за нулта толеранција за алкохол за возачите постари од 24 години.
„Санкциите се движат од парична казна до одземање на бодовите и исклучување од првентството“, рече шефот за комуникации на УЕФА, Вилијам Гељард, пред клучните квалификациски натпревари од групата Е на Еуро 2008 помеѓу Хрватска и Англија во среда во Загреб. „Јасно е дека прекршителите по вторпат и третпат нема да бидат третирани исто како оние кои се прекршители за првпат.“
ЕУ, исто така, е вклучена во многу аспекти од повоената реконструкција во земјата.
SETimes: Некои извештаи велат дека српските официјални претставници, во неформални разговори со западните претставници, се залагаат за поделба на Косово, иако тоа не е официјалната политика на Србија.
Но, јас имав впечаток дека домаќините беа сé уште малку збунети и дека ако имавте намера можевте да прошверцувате практично сé на трибините.
Во последниве години имаше случаи на бремени жени, претежно од ромско потекло, шверцувани во Грција за продажба на нивните новороденчиња таму.
Демократската партија на Србија ќе има 52 места, Демократската партија 37, а Г17 Плус 34 места.
(Eурактив - 09/06/11; Европска комисија, Трансперенси интернешнал, РТТЊус, Еуопсервер - 06/06/11)
Од Беса Беќири за Southeast European Times во Приштина -- 18/05/09
Претседателскиот мандат е моментално ограничен на единствен, седумгодишен период.
Посетата на САД се совпадна со убиството на лидерот на Ал Каеда Осама бин Ладен од страна на американските сили.
Новата влада, рече тој, ќе продолжи да одвојува значителни средства за оваа цел.
Од 1-ви март, аеродромите во Скопје и Охрид ќе бидат под контрола на ТАВ во наредните 20 години.
Овој инцидент предизвика дебата во Турција за подобра заштита на сите аспекти на историјата, стара речиси два и пол милениуми, на оваа метрола.
Планираното враќање на Санадер во политиката, предизвика реакции.
Во меѓувреме, во вторникот, Грција стана шестата балканска земја, по Турција, Бугарија, Хрватска, Албанија и Црна Гора која го призна НТС како правен претставник на либискиот народ.
По усвојувањето на акциониот план за регулирање на домашните закони за тутун претходно оваа година, Србија сега го расчисти патот за ратификување на договорот ЦЕФТА со остатокот од регионот.
Само 7 отсто од младите учествувале во организирани спортови.
Инсистирајќи на тоа дека треба да ја поврати сувереноста над Косово, Белград рече дека единствено може да се согласи со доделување на суштинска автономија.
Според извештајот на американскиот Стејт Департмент за овој светски проблем во 2005 година, со жените од Македонија, пак, се тргува низ целата територија на поранешна Југославија.
„Еден од нив ќе биде патријархот на Православната црква и ќе биде срамота подоцна да се открие дека тој е генерал на Секуритате“, рече Динеску на 9-ти август.
Актуелниот претседател го повика Бранковиќ да поднесе оставка. „Нашето партиско правило е дека ваквото лице ... не може да врши партиска или јавна функција“, рече Тихиќ.
Нивната задача е да ги дефинираат елементите кои ќе бидат вклучени во новите адреси.
На форумот присуствуваа претседателите на БиХ, на Бугарија, на Романија, на Србија и Црна Гора, вршителот на должноста претседател на Македонија, како и премиерите на Албанија, на Хрватска, на Грција и на Турција.
SE Times: Медиумите во Југоисточна Европа развија нови професионални стандарди паралелно со етничките војни.
Италијанското претпријатие за спортски автомобили Ламборџини планира да отвори фабрика за електрични автомобили во Црна Гора, изјави директорот на претпријатието „Тонино Ламборџини“ за подгоричкиот весник Побједа во понеделникот (8-ми март).
Претходно го споменав системот на конкурентност -- конкурентноста ќе се зајакне само ако се намали корупцијата.
Собајиќ и Павловиќ се претставници на две различни генерации на српската уметност.
„Луѓето сериозно размислуваат за замена на своите стари грејни тела на гас со систем на греење со пелети, кој е поисплатлив.“
Украина и Германија беа втори со по четири поени, додека Хрватска не успеа да освои поени.
Но, тоа би можело да се промени, сега кога стапија на сила новите строги регулативи.
Резултатите беа коментирани како морален триумф на владата на премиерот Реџеп Тајип Ердоган, која беше принудена да распише предвремени избори по расправијата во која учествуваа турската војска и секуларната опозиција за изборот на консензуален претседател.
Во исто време, Брисел ќе мисли дека Србија не сака да пристапи во ЕУ, бидејќи не направи сé за да добие кандидатски статус.
На Универзитетот во Приштина има само 25 студенти од заедницата РАЕ од оваа област.
Овие лица се осомничени за нивната наводна вмешаност во воените злосторства за време на конфликтот 1992-1995 година во Босна и Херцеговина (БиХ).
Претставниците од ЕУ, САД, Русија и Турција, исто така, присуствуваат како набsудувачи.
Високиот претставник Валентин Инцко во вторникот (29-ти декември) остро го критикуваше парламентот на Република Српска (РС) за отфрлањето на неговата одлука за продолжување на мандатите на странските судии и обвинители што работат во судовите во Босна и Херцеговина (БиХ).
Со текот на времето областа се промени.
Ивана Јовановиќ за Southeast European Times во Белград -- 08.02.12
Чекор кон регионалем мир
„По многу состаноци кои се одржаа до денес ... охрабрени сме од значајниот напредок што го постигнавме досега“, рекоа Христофиас и Талат во заедничкото соопштение од вторникот. „Убедени сме дека со истрајност ќе постигнеме сеопфатно решение.“
Оваа гробница е една од 32-те кои властите на Република Српка ги потврдија неодамна, по извршениот притисок од страна на меfународната заедница.
Пактот за стабилност за Југоисточна Европа во средата во Софија го одржа својот последен состанок, предавајќи му ја палката на својот наследник, Регионалниот совет за соработка.
Косовските Срби фрлаат камења кон војниците на КФОР во Митровица во понеделникот (17-ти март). [Getty Images]
Шефот на мисијата на ММФ, Франек Розвадовски, пристигна во Скопје на 18-ти октомври на десетдневни разговори со македонската Влада.
(Eуопсервер, Еурактив - 30/03/09; ДПА - 29/03/09; АФП, Ројтерс, Еуроњус, Б92, МИА, чешко претседателство на ЕУ - 28/03/09)
И покрај тоа што беше поздравена од страна на националистичките групи во Македонија, одлуката на владата да обезбеди гаранции наиде на критики од останатите, кои велат дека таа претставува официјална поддршка на обвинетите за воени злосторства.
„Моите очекувања се дека на почетокот од 2012 година ние ќе имаме финансиска криза бидејќи ги користиме буџетските резерви, а со откажувањето на приватизацијата овие резерви ќе бидат користени уште повеќе, така што владата може да биде во позиција да не може да ги исплати платите“, додаде таа.
Медиумите известуваат дека средните училишта изгледаат како воени кампови.
Водачот на Нова демократија, Имер Селмани, е веднаш зад Фрчковски и за него се предвидуваат 12,6 отсто од гласовите.
Според извештаите на медиумите на кипарските Грци, кипарските Турци, чија администрација ја признава само Турција, не се согласуваат со идејата техничките комисии да разговараат за важните прашања.
Жените во Сисак страдаат од рак на дојка, додека машкото население се заболува од рак на белите дробови.
Претпријатието „Бар“ со седиште во Њу Џерси, купи повеќе од 70 отсто од најголемото хрватско претпријатие за лекови, „Плива“. [Getty Images]
Посебна загриженост на сослушувањето на комисијата предизвика тоа што приватни организации за заштита и ловечки клубови регистрирани во РС собираат оружје.
Посетата ќе биде прва официјална посета во странство на Борисов откако ја презеде функцијата претходно овој месец.
Никој не знае колку долго ќе траат овие состаноци на техничките комисии -- 14 месеци, 14 години или 140 години.“
Германското Министерство за надворешни работи во средата (28-ми мај) објави дека шефот на УНМИК Михаел Штајнер ќе биде преместен во Женева, каде ќе ја врши функцијата постојан претставник на ОН.
Паркот Бриони ќе им нуди на туристите цел дијапазон сувенири со Тито, кои ќе се движат од 3 до 200 евра (цената на златниот брош со неговиот потпис).
Само тројца од обвинетите беа во притвор на почетокот од повтореното судење, а четвртиот се предаде еден месец подоцна.
Опа!
Лалова, чиј личен најдобар резултат на 100 метри спринт е 10,77 секунди, заврши на четвртото место во Атина.
На прес-конференцијата посветена на неодамнешната посета на неговата делегација на САД, српскиот премиер Зоран Живковиќ во саботата (26-ти јули) рече дека се случил значаен пресврт во американската политика кон Србија и Црна Гора.
Папуљас ќе биде шестиот претседател на Грција по падот на воениот режим и враќањето на демократијата во 1974 година.
Иако поевтин од Јужен тек, чија цена може да достигне 24 милијарди евра, според некои анализи, проектот Набуко се соочува со пречки поради финансиите и потребата за наоѓање сигурни снабдувачи.
Гердек сега наликува на градилиште заради бројните куќи кои се обновуваат и шаторите за преноќување.
Пред да ги разгледа зголемувањата на цените, Владата очекува да види напредок во реструктуирањето на државното претпријатие за електрична енергија, ЕСМ, рече Динкиќ.
Рускиот лидер Владимир Путин не задоцни да ги истакне енергетските средства на неговата земја и да го потсети светот дека Москва е се уште клучен геополитички играч.
Формиран Косовскиот совет за безбедност
„Не знам зошто немам донаторска карта.
Според неофицијални проценки на УНИЦЕФ, помеfу 1.500 и 2.000 жени завршиле во македонските бордели.
Нестабилната меfународна средина и активноста на фундаменталистичките групи во Европа ги вознемирија владите на двете страни од Атланскиот океан.
Анкетите покажуваат дека АКП скоро сигурно ќе добие трет мандат со голема разлика, додека ЦХП ќе биде втора.
Наука и технологија: „Коњаникот Мадара“ дел од климатскиот проект
Прелец: Ова е катастрофално за ЕУЛЕКС, и мисијата може да претрпи непоправлива штета.
Средствата ќе бидат обезбедени од буYетот, со поддршка и кредит од партнерските земји.
Бошковски и Тарчуловски се единстврните Македонци обвинети за воени злосторства.
Скоро 700 архитекти и 20.000 работници работеа деноноќно за да го изградат, како што некогаш се викаше, Народниот дом.
(Разни извори -- 18/02/11-25/02/11)
На 11 ноември, полицијата запленила пратка од околу 100 компоненти.
Сé на сé, повеќе од 18.000 војници го сочинуваат ИСАФ, со учество на 37 нации.
Рен изрази надеж дека препораката на ЕК ќе послужи како „многу силно охрабрување за решавање на спорот околу името и ќе го тргне истото од агендата, и јас верувам дека владата во Скопје добро ја сфаќа оваа порака“.
Неговиот бугарски колега, Симеон Саксобурготски рече дека подобрената билатерална соработка во текот на изминатите неколку години се должи на активниот дијалог помеѓу двата соседи.
Бизнис преглед
Грчката влада го одобри нацрт-законот за обновливи енергетски извори, чија цел е обновување на рамката за генерирање на електрична енергија и забрзување на процедурите на давање дозволи во оваа област.
Од Георги Митев-Шантек за Southeast European Times во Белград -- 22/06/06
Локалните медиуми објавија дека Родиќ и Кацаревиќ, наводно, затаиле државни даноци во висина од околу 2 милиони евра.
Матиќ: Не сакам да ја исклучам можноста од обновен радикализам во политиката и општеството, но не верувам дека ова е можно до оној степен кој беше случај во раните 1990-ти.
Обвинителите подоцна се откажаа од обвиненијата.
„Ова е мошне чувствително прашање за Турција и ние им посочивме дека нема промена во нашата позиција и дека не сакаме да им наштетиме на пријателските врски помеѓу нашите земји“, рече официјален претставник на израелското Министерство за надворешни работи за весникот Хаарец во четвртокот. „Ние веруваме дека тие ја разбраа нашата порака.“
Не може да се каже дека постои ентузијазам за да се работи до ДНА“, признава Маковеј.
Наука и технологија: ЕК вели дека научната соработка со Бугарија се развива
Шестиот меѓународен фестивал на гитара во Белград беше затворен на 14-ти февруари.
Минатиот месец пензионираниот српски генерал Владимир Лазаревиќ му се предаде на Хашкиот трибунал со цел да се соочи со обвиненијата за воени злосторства.
Брисел сака буџетските и законските прашања на полицијата да бидат одредувани на државно ниво, со што ќе биде ставен крај на мешањето на политиката во полицијата, како и воспоставување на полициски региони врз основа на професионални критериуми, наместо врз етничка основа.
Грчката лутина и преживувањето на државата
Но, за да се случи тоа, потребно е време и затоа, ќе има транзициски период, привремено решение, при што Република Косово ќе биде поддржана од партнерска земја, под водство на НАТО, во обезбедувањето воздушни услуги во нашиот висок воздушен простор за прелети.
Едната ќе ги принуди претпријатијата за струја и гас да ги поделат своите производствени и преносни операции.
Интересот на Русија за Бугарија е особено поради силните културни врски и лесната интеграција поради сличностите помеѓу јазиците.
Во обраќањето пред ХДЦ во Женева во вторникот, албанската заменик-министерка за надворешни работи, Едит Харџи, истакна дека народот во нејзината земја, која излезе од диктатура од скоро половина век пред само пред 20 години, бил целосно свесен за „целосното негирање на човековите права во Либија“.
И покрај тоа што се согласија со потребата за спроведување национален референдум во врска со пристапот на земјата во ЕУ, бугарските политичари се поделени во врска со времето на неговото одржување.
Оваа одлука има за цел олеснување на товарот на судовите за тие да може да се фокусираат на обвинетите од повисок профил.
Стотици илјади цивили ги загубија животите во југословенските војни.
Новите амандмани во Македонија ја проширија листата на сомнителни кривични дела за кои полицијата може да ги прислушува осомничените.
Во 2005 година извозот се намали за 13,5 отсто за период од една година, додека увозот се зголеми за 11 отсто.
Политичките и етничките тензии сé уште претставуваат закана за српските културни и религиозни места.
Соработката во одбраната, вклучувајќи го и распоредувањето на противпроектилски капацитети во Источка Европа, доминираше на агендата од разговорите помеѓу американскиот претседател Џорџ В. Буш и неговиот полски колега, Лех Кажински, во понеделникот во Вашингтон.
Меѓународните институции се согласија дека е постигнат значителен напредок.
Падот главно се должи на намалувањето во производствената индустрија, која забележа пад од 3 отсто за период од една година, како и рударската индустрија и експлоатацијата на камен, кои имаа пад од 8,9 отсто.
На дводневниот самит во Охрид, претставниците на 18 земји од Централна Европа разговараа за енергијата, инфраструктурата и проширувањето на ЕУ.
Францускиот режисер Патрис Шеро ја освои овогодинешната награда.
Предлогот беше критикуван од страна на владејачката коалиција во Подгорица, опозицискиот блок и српската влада.
Сепак, Иваниќ се спротивстави на назначувањето на Драган Лукац, инсистирајќи на ова место да дојде Средоје Новиќ, босанските Србин.
Од Бет Кампшрор за Southeast European Times во Сараево - 13/10/03
[Томислав Ѓеоргиев/SETimes]
Опишувајќи го овој потег како "доказ за целокупната стабилност и позитивната ситуација" во неговата земја, Сулејман Тихиќ, актуелниот претседавач на Претседателството на БиХ, изјави дека тоа претставува уште еден чекор на патот кон евро-атланска интеграција.
Стотици студенти се собраа пред владата во Букурешт за унапредување на образованието во 2007 година. [Getty Images]
Според меѓународната кризна група УМНИК формирала државна администрација која брои 70000 луѓе додека пак Словенија, земја со еднаков број на жители, има само 20000 државни службеници.
„Карго 10 ќе биде важен играч во транспорниот бизнис“, предвидува директорот Роберт Вуга.
Во зима, температурата опаѓа и под нулата и снегот покрива цели долини.
Преглед на деловни и економски вести од Балканот од 4-ти јуни досега:
Во декември 2008 година програмата СКОПЕС доби продолжување до 2012 година со 11 милиони евра дополнителни финансиски средства.
Шефот на УНМИК, Јоаким Рикер, во четвртокот (15-ти ноември) ја повика меѓународната заедница да размисли кои активности ќе ги преземе ако тековните разговори за иднината на Косово не резултираат со договор, истакнувајќи дека покраината не може да остане во политичка неизвесност.
„Двете влади се согласија да се координираат и тесно да соработуваат за да осигураат паралелен пристап во ЕУ во согласност со распоредот договорен на Европскиот самит во Брисел во декември, 2004 година“, се вели во декларацијата која во четвртокот ја потпишаа премиерот Калин Попеску Таричеану од Романија и Симеон Саксобурготски од Бугарија.
Тој е поранешен член на сега веќе забранетата, исламски ориентирана Партија на благосостојбата, а неговата сопруга носи шамија на главата -- избор што генерално се интерпретира како симбол на политичкиот ислам.
Хрватскиот колега, Гордан Јандроковиќ, потврди: „Во последните неколку години ние стекнавме големо искуство во овие два процеси, за кои сакаме да му помогнеме на Косово, како и да го направи својот пат до ЕУ пократок и побрз од нашиот.“
Грчката економија се соочува со финансиски тешкотии по Игрите
Бизнис: Турција ќе одржи саем на рибарската индустрија
Босанците гласаа против поддржаната од запад, про-реформска влада која дојде на власт пред две години.
Заменик-претседателот на партијата, Ибрахим Маколи, ја префрли вината за косовското политичко превирање на поранешниот претседател Фатмир Сејдиу и неговата Демократска лига на Косово (ЛДК).
Декларацијата беше испратена до Парламентот, кој се очекува да расправа во врска со неа и да ја усвои на првата седница по летниот прекин со работата.
Конкретно, таа тврдеше дека не смее да има „вештачки“ крајни рокови за решавање на прашањето на статусот, како и дека брзањето нема да води кон одржливо решение.
„Турција мора да продолжи претпазливо“, предупредува Рејмонд Тантер, поранешен член на Националниот совет за безбедност и претседател на вашингтонскиот Комитет за иранската политика. „Не се работи само за взаемните економски бенефиции од зголемената трговија меѓу Иран и Турција, туку поради тоа што Техеран е главен град на проблематичната држава, ги користи економските врски за да врши поголемо политичко влијание врз Анкара, која е добро интегрирана во меѓународниот систем.“
Турската национална авиокомпанија „Туркиш ерлајнс“ беше прогласена за најдобра европска авиокомпанија на Наградите за светски авиокомпании за 2011 за време на Парискиот авио-саем на 22. јуни. „Скајтракс“, најголемата интернет-страница за рецензирање на авиокомпании, го утврди победникот со помош на анкета во која учествувале 18,8 милиони патници што користат авиокомпании од 100 земји. „Туркиш ерлајнс“ е исто така добитник и на наградите „Најдобро авио-седиште во светот во економската премиум-класа“ и „Најдобра авиокомпанија во јужна Европа“.
A heavy smoker, the former president developed severe breathing problems in November and was admitted into the intensive care unit of Nicosia General Hospital.
Успешниот исход на гласаоето, рече тој, ќе го покаже "континуитетот на праведната и демократска процедура".
Грчката Академија на Атина и Шведскиот универзитет во Стокхолм потпишаа договор за формирање опсерваторија за климатските промени на полуостровот Пелопонез, објави професорот Христос Зерефос од академијата на 7-ми декември.
Помеѓу останатите мерки, легислативата предвидува воспоставување на антимонополско тело.
Mакедонската полиција пресече меѓународен синџир на шверц со оружје
Од Иво Шчепановиќ за Southeast European Times во Мостар -- 02/03/09
„Европската комисија го следи внимателно ова прашање и му придава голема важност на ова прашање, несомнено еден од најважните услови за која било кандидатска или потенцијално кандидатска земја која сака да ја исполни својата европска перспектива“, истакна тој.
Нермин Бисе, дописник од сараевскиот дневен весник ОслобоYеое, рече дека одлуката на Ешдаун претставува добра можност за конечно обединуваое на Мостар.
Министерот за правда, Михајло Маневски, исто така, се состана со својот косовски колега, Хајредин Куци, и потпиша договор за взаемна правна помош, екстрадиција и префрлање на осудените криминалци.
Со трите нови универзитети, Албанија ќе има девет универзитети во своите најголеми градови. [Архива]
Но, за таа цел ќе бидат потребни повеќе пари за подобра опрема и технички капацитети.
Владата вели дека извештаите на двете набљудувачки групи за човекови права се „неправични и нереални“.
Археолозите досега ископаа само четири.
Три владини агенции -- канцеларијата на државниот обвинител, Канцеларијата за сериозни кривични дела и Генералниот полициски директорат -- соработуваа во оваа акција, велат официјалните претставници.
Три банки во Косово објавија позитивни завршни сметки за 2010 година и покрај економската криза, објавија медиумите во Приштина во средата (2-ри февруари).
Албанско-американскиот фонд за претпријатија (ААЕФ), кој постои веќе повеќе од една деценија, инвестираше скоро 62 милиони американски долари во различни сектори на албанската економија, при што транспарентноста, спроведувањето на законот и борбата против корупцијата се клучните точки на неговата агенда.
Голем број Роми во Србија и Црна Гора преживуваат продавајќи хартија за рециклирање. [Getty Images]
SETimes: Колку ситуацијата во северно Косово влијае на безбедноста во останатиот дел од земјата?
Во извештајот на Европската комисија објавен во средата се заклучува дека Бугарија и Романија се на вистинскиот пат за влез во ЕУ во 2007 година, додека Хрватска мора да направи повеќе за да добие датум за започнување на разговорите.
Вистината е во тоа што внатрешната динамика на Унијата е од исклучителна важност за политичките и економските можности на земјите-членки; оваа динамика исто така е од огромна важност и за земјите од Југоисточна Европа.
Клаудија Лутовска за Southeast European Times во Скопје.(18.08.2011)
Грчкиот премиер Костас Караманлис можеби нема да има друг избор освен да свика предвремени избори, сега кога е можно мнозинството од едно место на неговата партија да се изгуби.
Генерално, има повеќе доверба во НАТО отколку во верските организации, откри Галуп.
Во својот говор пред ПАЦЕ, помалку од еден месец пред 10-годишнината од масакрот на 8.000 мажи и момчиња од босанските муслимани во Сребреница, Терзиќ, исто така, ја изнесе својата визија за иднината на БиХ. „Европската Босна и Херцеговина за која се залагам ќе има единствен економски простор, граници од типот на Шенген, независно судство, ефикасна полиција, професионални медиуми и пред сé, функционални демократски институции кои гарантираат целосна еднаквост и еднаква почетна позиција за сите.“
Во понеделникот (29. август) двете најголеми грчки банки, „Алфа банк“ и „Еуробанк ЕФГ“, потврдија дека се спојуваат со зделка на замена на акции, со што ќе станат една од најголемите финансиски групи во регионот со средства во вредност од 146 милијарди евра.
Американскиот помошник секретар за европски и евроазиски прашања, Даниел Фрид, оваа недела ги посети Белград и Приштина.
Во случаите на други, помалку расположени за соработка музеи, Турција почна да игра погрубо.
Ќе направам уште еден чекор напред и ќе побарам да биде формирана наша канцеларија во Брисел која ќе ни овозможи да ги заштитиме нашите права и интереси поефективно.
Култура и спорт: Белград го пречека Ѓоковиќ дома
Насилството изби кога 3.000 демонстранти се судрија со полицијата.
Признавајќи дека преговарачкиот процес нема да биде лесен, тој рече дека тоа ќе го одбележи почетокот на периодот на трансформација за неговата земја. „Ако поголем дел од нашето општество е посветен на оваа цел [пристапот во ЕУ] и работи на тоа, се надевам дека резултатот ќе биде целосно членство“, изјави министерот за новинарите.
Најголема публика привлече хрватско-американскиот филм на Џек Бариќ Барајќи бура, за поранешниот хрватски генерал Анте Готовина, кому моментно му се суди во Хаг.
Но, тие би можеле да бидат зголемени поради стекнувањето од 400 милиони евра на фармацевтска компанија Специфар од страна на калифорниската фармацевтска компанија Вотсон, која е со седиште во Њу Џерси.
Градската плажа, каде што се сместени хотелите, е на неколку километри североисточно, кон Капе.
Недоразбирањата го попречуваат договорот за косовското претставување
Од Јонилда Коци за Southeast European Times во Тирана -- 30/07/08
Красниќи, од ПДК, се состана со водачите на Централноевропската комисија, Валдете Дака и Џемајл Печани, на разговори околу способноста на комисијата да организира избори.
Истата мора да биде поддржана од најмалку уште три пратеници за да биде ставена на дневен ред на парламентот.
Протестите организирани од ултранационалистичките Срби против апсењето и екстрадицијата во очекување на најбараниот бегалец во Европа, поранешниот генерал Ратко Младиќ, прераснаа во насилни судири во неделата (22-ри мај) на улиците на Белград.
Трите клучни мерки вклучуваат генерално укинување на даноците за земјоделските производи од северот на кипарските Турци, ако тие се пренесуваат на југ, кој е под контрола на кипарските Грци.
Слични вакви објекти во оваа област, исто така, ќе бидат затворени, рече британскиот генерал.
Вкупно 184 филмови од целиот свет учествуваа на настанот оваа година.
„Ние сме решени да донесеме каква било одлука, да усвоиме каков било закон и да преземеме какви било реформи, што ќе ја направат Албанија соодветна за добивање покана за влез во западниот воен сојуз“, рече тој.
Западноевропските економии се соочени со социјални предизвици кои водат потекло од старосната популација, нискиот наталитет, одредена „институционална склероза“ (која потсетува на она што Даглас Норт и Манкур Олсон го пишуваа за злоупотребата на јавната политика во пазарните економии), имиграцијата и притисокот на конкуренцијата предизвикани од страна на новата комуникациска и информатичка технологија и глобализацијата.
Започна грчкото судеое на терористите под невидено обезбедуваое
Сите стари пасоши мора да бидат заменети до 2012 година.
Педи Ешдаун во вторникот ги предупреди политичарите во Босна и Херцеговина дека земјата мора да ги реструктуира своите полициски сили за да оди напред на патот кон пристапот во ЕУ.
Од Даниел Даиану за Southeast European Times во Букурешт - 22/09/03
Поради долготрајните сомневања дека бил информиран од страна на полицијата, вниманието повторно е свртено на ова прашање.
Одлуката на водачите во Косово и Македонија за решавање на нивните преостанати погранични прашања и воспоставување официјални дипломатски врски доби меѓународни пофалби како поттик за регионалната стабилност.
Од Игор Јовановиќ за Southeast European Times во Белград – 27/12/07
„Суштината на прашањето е дефинирањето на тероризмот во рамките на законот, а ниту една буква од овие закони не е изменета.
Во понеделник (1-ви февруари) курсот на еврото наспрема динарот ќе биде 1:98. [Getty Images]
УЕФА ги објави нивните места во саботата (25-ти октомври).
Европските лидери, како еврокомесарот за проширување Оли Рен, јасно ставија до знаење дека во ЕУ има место за Хрватска, но истовремено нагласија дека сакаат спорот да биде решен.
Магичното осветлување во најновата игра за мобилни телефони Хари Потер, наречена „Хари Потер и Редот на фениксот“, беше создадено од страна на романските дигитални уметници во „Електроник арт“.
Само во Истанбул, каде што 70 отсто од населението се странци, луѓето имаат корист од ваквата политика“, рече таа.
Тој успешно ја контролираше предизборната кампања за британската Лабуристичка партија и во 2001 година формираше претпријатие, кое е специјализирано за комуникации и политички маркетинг.
Договорот доаѓа по години лобирање на Романија за враќање на Хајсам.
Најголемото хрватско приватно претпријатие, Агрокор груп, ја подготвува својата прва инвестиција во Македонија, планирана за мај оваа година.
Албанија и Бугарија, заедно со Унгарија, Италија, Полска и Тајланд, се, исто така, „многу високо“ на листата од 98 транзитни земји.
Турскиот премиер Ердоган ја посети Албанија
Според договорот, ЕИБ ќе позајми до 2 милијарди евра за проектот Набуко.
Зајкова за актуелната состојба на пензискиот систем во Бугарија го обвини континуираното намалување на придонесите од 2001 година, како и лошиот менаџмент на професионалните пензиски фондови.
Сепак, сметам дека како спикер на парламентот, тој треба да им сугерира на пратениците да се откажат од имунитетот со цел истрагите да можат да бидат независни“, изјави Битичи за SETimes.
Бизнис: Турско претпријатие цели кон Њујорк
Советот за безбедност, исто така, ги сослуша српскиот претседател Борис Тадиќ и косовскиот министер за надворешни работи, Скендер Хисени, кои се судрија околу паралелните структури.
Романија во вторникот (10-ти март) испрати писмо до Европската комисија (ЕК), барајќи отпочнување разговори за придонес на блокот од 27 држави во евентуален пакет за спас предводен од ММФ, од неколку милиони евра, со цел да й се помогне на државата во одбегнувањето на економската криза.
Тој се заложи за директен дијалог помеѓу Србите и Албанците.
Бројките, рече портпаролот на ЕУФОР, се доследни со оние на СФОР и истите докажуваат дека имало смисла да се продолжи програмата.
(AП, АНА-МПА - 17/07/11; СНН Турк, веб-страница на американскиот Стејт департмент, Гласот на Америка, Ксинхуа, АФП, новинска агенција Анадолу - 16/07/11)
Новинската агенција Косовалајв објави дека полицијата го зголеми „нивото на будност, додавајќи патроли во близина на секое училиште во Косово поради мистериозното труење на средношколците во Фуше Косова (Косово Поље)“.
Законот беше усвоен на почетокот од 2010 година и парламентот презеде обврска за формирање специјален фонд за негово спроведување, кој беше воспоставен во април 2011 година.
Tркиш ерлајнс е најдобар авионпревозник во јужна Европа, според истражувањето на претпријатието за испитување на пазарот Скајтрекс, објави новинската агенција Анадолу на 2-ри април.
Според Динкиќ доцнењето се должи на политичките превирања во изминативе две години. [AФП]
Се појави нова можност за зајакнуваое на грчката бродска индустрија на сите нејзини нивоа: трговско, крајбрежно и она што го опфаќа крстосуваоето со бродови.
Една опција е да се примени „клаузулата на реципроцитет“, вели весникот.
Сепак, секој посетител во Софија може лесно да пронајде улични продавачи со пиратски дискови на познатиот Славејков плоштад, на само 100 метри од седиштето на Министерството за внатрешни работи.
Таа, исто така, ги отвори вратите за учество на други македонски научници во меfународните мисии на Јужниот Пол како членови на Поларниот истражувачки центар, кој тој неодамна го создаде на главниот универзитет "Свети Кирил и Методиј" во Скопје.
ЕЦХР издаде пилот-одлука во ноември 2009 година во случајот Суљахиќ против БиХ.
Проблемот е, тврди Џенкинс, што визните услови ја олеснуваат контролата не само за тоа колку луѓе влегуваат во земјата, туку и кои се тие.
„Кредитите се магичен круг, особено во денешната несигурна финансиска средина.
„Пропуштена е одлична можност.
Тим турски студенти освои две златни и четири сребрени медали на 50-тата Светска олимпијада во математика во Бремен, Германија, од 10-ти до 22-ри јули, објави весникот Hurriyet.
Таа вклучи обновуваое на старите политички конфронтации, општи немири, тенденција кон насилничка реакција против тоталитарниот режим.
Родното место на поранешниот комунистички диктатор Јосип Тито е дом на еден од најпосетените музеи во поранешна Југославија, привлекувајќи илјадници посетители секој месец.
Српската агенција за приватизација објави дека го избрала бугарското претпријатие „Брикел“ како најдобар понудувач на тендерот за 76,9 отсто од акциите на локалниот производител на гуми „Трајал корпорејшн“. „Брикел“ нуди 12,1 милион евра и ветува дополнителни инвестиции од 25,1 милион евра.
Приштина вети дека ќе ги спроведе плановите в петок, и покрај локалното противење.
Дел Понте, која се наоfа во Хрватска за да изврши притисок за поголема соработка за доведуваое на обвинетите за воени злосторства пред лицето на правдата, го оспорува тоа тврдеое.
После кратка пауза, Милиќ вели, „Сакам да ви раскажам една приказна“.
Конзорциум од три компании од Норвешка, Обединетите Арапски Емирати и Велика Британија, исто така, поднесе барање за да добие права за истражување.
Бевте ли притиснати од страна на ЕУ да ја прифатите истата како начин за продолжување на интензитетот на реформите по завршувањето на преговорите?
И се кажуваат многу молитви за дожд, со оглед на тоа што главниот извор на електрична енергија за земјата се хидроцентралите.
Стопанската комора на Босна и Херцеговина од Владата побара зголемуваое на акцизата за увозот на цигари, со цел заштита на домашните производи.
„Романија треба да вложи напори за исполнување на критериумите за членство и, од таа гледна точка, секој ден, секоја недела, секој месец треба да се искористи најдобро што може во борбата против корупцијата и реформите на судството“, им рече Рен на новинарите.
ЕУ ќе започне дијалог на високо ниво со цел да й помогне на Македонија да го одржи темпото на институционалните реформи и да й се овозможи да остане на патот кон интеграцијата во ЕУ, и покрај противењата на Грција.
"БиХ е позната како земја во која имаше тешка војна, земја уништена и несигурна, но реалната ситуација не е таква", изјави шефот за односи со јавноста на Асоцијацијата за туризам на Федерацијата Хамзо Ајановиќ.
Загребската берза има исклучителна поддршка во Хрватска.
Ирачкиот вршител на должноста претседател, Ахмад Чалаби, од Турција побара таа со 10.000 војници да придонесе во мировните сили под контрола на ОН во земјата, под услов тие да не бидат распоредени во северните делови на земјата, доминирани од Курди.
Министерот за правда Владан Батиќ во српските затвори имплементираше специјални закони, со кои ја забрани комуникацијата меfу затворениците и надворешниот свет.
Тој ги покани другите партии на преговори за формирање влада.
Реган ќе остане запомнет со својот историски апел до советскиот водач во 1987 година.
Патниците ќе ја вадат од нивниот рачен багаж при скенирањето на аеродромите, каде што ќе бидат одделно скренирани.
Иванов ќе отпатува за Брисел на својот прв работен ден на функцијата, каде што ќе се состане со шефот за надворешна политика на ЕУ, Хавиер Солана.
„Неговото апсење претставува уште еден позитивен чекор кон гарантирањето дека одговорните за воените злосторства извршени во поранешна Југославија, ќе сносат одговорност“, рече портпаролот на Стејт департментот, Гонзало Галегос.
Макроекономската ситуација се смета за ветувачка.
Како последица на ова, две третини од испитаниците рекле дека МЦВ мора да се задржи и дека санкциите треба да бидат уште построги за неисполнување на четирите референтни услови задоволително.
Но, не се оствари ниеден од плановите на Милошевиќ.
„Интензитетот на преговорите е забавен; но всушност преговорите започнаа со релативно лесните поглавја, додека потешките беа одложени“, забележува Чакир.
Министерството за финансии ги зголеми даноците за да зајакне грчката економија
Изразувајќи пофалби за Белград за чекорите што ги презеде во изминатите неколку месеци за подобрување на односите со судот на ОН во Хаг, Рен ја истакна потребата за продолжување на соработката сé додека сите обвинети за воени злосторства не бидат изведени пред лицето на правдата.
Ако има луѓе вклучени во нелегалност и вклучени во криминал, без оглед дали се работи за едноставно кривично дело или државен удар, тие мора да бидат казнети.“
Министерствата за надворешни работи на Македонија -- кое потпиша договор за заедничко конзуларно претставништво со Словенија -- и Црна Гора дадоа изјава за SETimes дека го почитуваат правото на секоја држава да си ги води надворешните и внатрешните работи.
Фич рејтингс оваа недела го потврди кредитниот рејтинг на Хрватска на БББ-, најниска инвестициска оценка, и й даде негативни изгледи поради нејзиниот буџетски дефицит.
„Ние ќе й ја дадеме секоја можна поддршка на Грција ... за да немаме лоши вести месец за месец“, ДПА ја цитираше германската канцеларка.
Договорот за приватизација на Белградската индустрија за пиво беше потпишан во вторникот (24-ти јули). [БИП]
ЕУЛЕКС работи на договор со Приштина и Белград и се надева дека наскоро ќе биде пронајдено решение.
Случајот сé уште не е претресен.
Граѓаните, додаде тој, ќе имаат шанса да ги зацврстат институциите, додека владата треба да се формира веднаш по изборниот процес, за решавање на тешката ситуација во земјата што е можно поскоро.
Двајцата други потпретседатели на ДС, Чедомир Јовановиќ и Борис Тадиќ, се номинирани за највисоките владини позиции: вице-премиер на српската Влада и министер за одбрана.
Инвестицијата од 6 милиони евра ја направи романски инвеститор.
По состанокот ќе уследат експертски разговори на ниво на работни групи во Белград и во Приштина, во врска со секојдневни прашаоа, како што се транспортот и комуникациите, енергијата, исчезнатите лица и враќаоето на раселените лица по завршуваоето на конфликтот во јуни 1999 година.
Тој поднесе оставка само осум месеци по доаѓањето на оваа функција.
Гасоводот Јужен тек ќе доаѓа во Македонија од Црното Море и Романија, преку Србија или преку Бугарија, и ќе продолжува за Албанија и Италија.
"Одговорот на ваквите критики е прилично едноставен, бидејќи дефицитот ќе биде намален и ќе биде многу полесно да се финансира -- наместо 45 милијарди динари, тој ќе изнесува 30 милијарди", рече Динкиќ, додавајќи дека Законот за акцизи и даноци е усвоен и веќе донесе седум милијарди долари во буYетот.
Шефот на делегацијата на Европската комисија (ЕК) во Белград во заминување, Џефри Барет, на крајот од јули оствари последна посета на Црна Гора.
Дебата за здравствениот систем во Турција заради смртта на новороденчињата
Ситуацијата е поразлична во Косово, каде што српската заедница стана малцинство по 1999 година.
Извршителите не се пронајдени.
За време на двонеделните преговори, беше утврдено дека државниот буџетски дефицит во Србија до крајот на оваа година ќе биде повисок од планираното; дефицитот ќе се зголеми од една милијарда евра на 1,5 милијарди евра, или од 4,1 отсто на 4,5 отсто од БДП на земјата.
SETimes: Што е со вас?
Но, Обама упати и препораки до Турција, повикувајќи на реформи и повторно отворање на семинаријата Халки, православна институција затворена од страна на Турција во 1971 година. „Слободата на верата и изразувањето водат до силно и енергични граѓанско општество кое само ја зајакнува државата, и затоа чекорите како што е отворањето на семинаријата Халки ќе испратат еден ваков важен сигнал во Турција и надвор“, рече Обама.
Земјите како Франција инсистираат еден степен на контрола да остане кај т.н. меѓународна „Контакт група“, чиј член е таа, заедно со САД и Велика Британија.
Обвинителите на ОН сметаат дека сведочеоето на Кларк, поранешниот командант на НАТО, има суштинско значеое за нивниот случај против Милошевиќ, кој е обвинет по 66 точки за воени злосторства, злосторства против човештвото и геноцид, за неговата улога во балканските конфликти во 1990-тите години.
„Ќе продолжиме да вложуваме напори за апсење на сите обвинети за воени злосторства и ќе се обидеме да најдеме стабилни и безбедни решенија за сите преостанати отворени прашања во регионот.
Водачот на ДПБ и поранешен премиер Иван Костов рече дека неговата партија не би гласала ниту за владата што би ја предводел актуелниот премиер Симеон Саксобурготски.
Претседателот на Српската партија за обнова, Вук Драшковиќ, еден од најпознатите современи писатели во Србија, двапати беше цел на напади од страна на тајната полиција на Милошевиќ, но успеа да избегне атентат врз него.
Реформата на пазарите на енергија има за цел, помеѓу другите работи, и да стави крај на постојаните прекини на електрична енергија.
Средновековната босанска држава била автономна сé додека не била освоена од турската отоманска империја во 1463 година, во инвазијата која ја предводел важната историска фигура, султанот Мехмед Освојувач.
Парламентот го усвои во 2001 година, а го измени многупати.
Неколку ограноци пишаа до седиштето на партијата во Скопје, барајќи од него да остане на функцијата.
На полето на надворешната политика, тие разговараа за стратешката важност на Романија на источната граница со НАТО и се согласија „тесно да соработуваат за вклучување на прашањето на големиот регион на Црното Море на евро-атланската агенда“.
Песната ја компонираше Ови -- чие родено име е Овидиу Чернаутеану -- романски иселеник кој живее во Норвешка.
„Не ги бранам медиумите, но во тешката економска ситуација тие се [принудени да изберат] да земат пари од државата и потоа да ја слушаат, или да не земат и да пропаднат“, рече за SETimes претседателот на Независното здружение на српски новинари (НУНС), Вукашин Обрадовиќ.
Мехо Омеровиќ, бошњачки пратеник во владејачката коалиција, рече дека изјавите на Чериќ се „вознемирувачки и опасни“ и не „носат ништо добро“ за Бошњаците во Санџак.
Исто така во дипломатските вести: градоначалничката на Сараево, Семиха Боровец, се состана со градоначалникот на Дејтон, Охајо, Рајн Мек Лин, и турскиот претседател Абдула Ѓул ја посети Хрватска.
Документот, исто така, ја наведува како приоритет интеграцијата во ЕУ, но само ако Србија може да пристапи во блокот како интегрална држава -- односно, со Косово како нејзин дел.
Илирите биле номадски племиња кои населувале делови од Балканот барем од Железно време до Ранохристијанскиот период.
Знаете, не брзам.
„Луѓето се идентификуваат со успешните спортисти и самодовербата кај целата нација расте.
Осмиот Бодрумски балетски фестивал беше отворен во саботата (14-ти август). [Tурска влада]
Ова е направено со цел да се избегне заостанувањето на Косово во споредба со регионот“, рече Битичи.
Тие се согласија дека каков и да биде исходот од црногорскиот референдум, истиот треба да се почитува.
Според Американскиот закон за заштита на војниците, обезбедуваоето на воена помош беше забранета по 1-ви јули 2003 година, за која било земја која зема учество во МКС и која не го потпишала договорот за Членот 98.
Шефицата за надворешна политика на ЕУ, Кетрин Ештон, претседава со состанокот на министрите за надворешни работи на ЕУ во четвртокот (1-ви декември). [Ројтерс]
Тој, исто така, потврди дека биле убиени повеќе од 7 илјади мажи и момчиоа.
„Државата се обидува да ја олесни и поедностави процедурата на издавање документи за нив, но многумина се сé уште нерегистрирани, и затоа не можат да го искористат своето право на здравствена заштита и друга помош“, рече Пејаковиќ.
Во една изјава дадена на втората годишнина од повелбата, Коштуница рече дека документот се уште претставува најдобро достапно решение, и покрај неговите системски и оперативни недостатоци.
Мерка ќе забрани верски симболи во албанските училишта
Ball Packaging Europe е вториот по големина производител на конзерви во Европа, со 11 фабрики во Германија, Англија, Франција, Полска и Холандија, во кои се вработени 2.500 лица.
Министерството за образование доби ниски оценки од некои, за обидот да го зајакне секуларизмот.
Српската милиција, која оперираше за време на конфликтите во Босна и Херцеговина и во Хрватска во периодот 1991-1995 година, добивала директни наредби од југословенските безбедносни служби.
Од другите вести, заменик-министерот за одбрана, Павле Јанковиќ, во средата рече дека соработката со Хашкиот трибунал претставува единствената пречка што стои на патот на влезот на Србија и Црна Гора во програмата на НАТО Партнерство за мир.
Освен двете обвиненија за геноцид, поранешниот командант на босанските Срби, Ратко Младиќ, се соочува и со пет точки од обвинението за злосторства против човештвото и четири за кршење на законите или обичаите на војувањето. [Ројтерс]
Според стандардната процедура, Хрватска треба да подготви нова програма и понатамошна група задачи до крајот на ова лето.
СТЕТ исплатил 702 милиони германски марки 48 часа по потпишуваоето на договорот, на 10-ти јуни 1997 година.
Десетмина од нив беа осудени под обвинение за тортура и убиство на 188 лица и обид за воспоставување исламски државен поредок во турскиот, претежно курдски, југоисточен дел.
Политичките влијателни фигури стојат зад дејствата на косовската влада на северот, но некои велат дека тоа ќе има последици.
На претпријатијата со добри резултати во овој сектор и обрт од најмалку 1 милијарда американски долари минатата година, ќе им биде дозволено да ги поднесат прелиминарните понуди до 23-ти декември.
Во 2008 година парламентот го усвои Законот за фондации, проширувајќи ги правата на малцинските верски групи за стекнување нов имот и враќање на нивниот конфискуван имот.
„Карањето со Турција не им е во интерес на Кипарските турци“, рече Ероглу.
Србите, пак, добија шанса да ја видат порелаксираната страна на Рен.
Се разбира, најмногу страдаат земјоделците, но заесгнати се и потрошувачите -- пазарните цени на раниот зеленчук се веќе 20 отсто повисоки од просечните.
(Софија ечо - 28/04/10; Ројтерс, прес-центар на ОН, Фамагуста газете, Заман, новинска агенција Фокус - 27/04/10; Ворлд булетин - 25/04/10; АП, АФП - 23/04/10)
Анкара вели дека санкциите ја сопираат трговијата, и со тоа влијаат на турската економија. „Трговската размена на Турција и Иран ... може да се зголеми на 30 милијарди американски долари ако се укинат санкциите“, рече министерот за надворешни работи, Ахмет Давутоглу, во интервју за Канал24 доцна во средата.
Седумнаесетата Меѓународна компјутерска олимпијада се одржа од 16-ти до 22-ри август во Загреб.
Мнозинството од нив наводно живее во Србија и Црна Гора, додека еден помал број живеат во делови на Босна и Херцеговина, со кои управуваат Срби.
„Се воздружувам до самиот крај.
Усвојуваоето на стратегијата за интеграција на Ромите во Србија и Црна Гора ќе помогне за нивно извлекуваое од сиромаштијата, но официјалните претставници велат дека тоа ќе биде долг и напорен процес. [Андрија Илиќ]
Во текот на изминативе две недели беше убиено едно момче од косовските Срби, а други двајца мажи беа сериозно ранети при вооружен напад, за што заедницата ги окривува милитантите од етничките Албанци.
Победата дојде со натпреварот против Русија.
Бугарското Министерство за надворешни работи соопшти дека Софија очекува „министрите за внатрешни работи на ЕУ ... да ја земат предвид волјата на ЕП и да подготват одлука за пристапувањето на Бугарија и Романија во Шенген во рамките на рокот препорачан од парламентот“.
Оценката на турскиот долг во странска валута од 'Б-' адекватно ја прикажува моменталната мешавина од ризици и можности во политичката и економската сфера, вели меfународната агенција за рангираое "Стандард & пур" (С&П).
Во меѓувреме, Милорад Вучелиќ од Социјалистичката партија, рече дека Заграѓанин вршел „приватна работа“ и дека апсењето нема никаква врска со неговата партија, чија парламентарна поддршка е клучна за малцинствата влада на премиерот Воислав Коштуница.
Maкедонските археолози пронајдоа 20 монети со ликот на Филип Втори од Македонија и други владетели од античко време, за време на ископувањата во близина на тврдината покрај патот меѓу Охрид и Струга, според македонската телевизиска станица Алсат, која ја објави веста во вторникот (30-ти март).
Милорад Чавиќ го држи актуелниот европски рекорд за 100 метри краул.
Аналитичарот-ветеран Петар Шкрбина изјави за SETimes дека шест милиони Албанци на Балканот -- распрскани низ различни држави -- треба да бидат прифатени како економски партнери, а не како потенцијална закана.
БНЕ, чиј совет од 20 члена, вклучува и претседатели на претпријатија како „Сенсбери“, „Сентрика“, „Мерил Линч“, Лондонската берза, КПМГ и енергетскиот гигант БП, побара од владата да биде рационална кога одлучува за ова прашање. „Ние сметаме дека во донесувањето на својата одлука, ВБ треба да се води како од економските причини, така и од неодамнешното историско искуство“, рече групата.
Српскиот премиер Воислав Коштуница во вторник (11-ти јули) пристигна во Вашингтон.
Претпријатијата извесно време се жалеа дека рестриктивната политика на Народната Банка ги поскапува кредитите и капиталот и го отежнува извозот.
Гошев честопати се смета за прв противник на обидите на Слободан Милошевиќ да доминира во Југославија.
Од ХК Цанис за Southeast European Times во Атина -- 23.06.11
Рамноправната етничка застапеност, врз основа на пописот од 1991 година, е загарантирана во уставот на ентитетот и на државата.“
Неговото претпријатие се смета дека илегално го препакувало увезениот шеќер, кој подоцна беше продаван во ЕУ според договорот за преференцијални тарифи.
„Не сакам да давам прејудицирам“, рече Тачи на прес-конференцијата. „Имаме правни институции и полиција.
Стапката на невработеност се намали за 0,06 процентни поени од претходниот месец и за 1,38 процентни поени од септември 2004 година.
ЕЦМР претставува обрзовен, научен и истражувачки институт кој работи под покровителство на ОН и е со седиште во Белград.
„Пет земји од ЕУ сè уште не ја признаваат независноста на Косово, блокирајќи не да имаме договорен аранжман со Унијата -- така правејќи го овој совет непотребен“, додаде таа.
Албанското Министерство за образование започна нова иницијатива чија цел е децата на албанските граѓани што живеат во странство да учат албански јазик.
Мештаните носат автентична облека, прават и продаваат македонски занаетчиски дела и традиционална храна и рекреираат револуционерни битки.
Србија и Црна Гора вели дека исполнуваоето на нејзините меfународни обврски претставува стратешки приоритет.
Амбасадорот на ЕУ во Македонија, Ерван Фуере (лево), и премиерот Никола Груевски. [Ројтерс]
Покрај тоа, хрватските власти велат дека бродовите ќе се користат за рибарење на мали риби, кои не се загрозени во Јадранското Море, и со тоа проектот не се коси со критериумите за животната средина на ЕУ.
Неколку официјални претставници на ЕУ во средата изразија загриженост дека Русија можеби планира понатамошни воени дејства против другите поранешни советски републики, особено Украина.
„Истата го измени [законот] само за горивото и бензинот, ги врати даноците за автомобили, и за возила, како и за припејд мобилни телефони, бидејќи имаше многу манипулации и шверц“, рече тој за SETimes.
Членовите на Советот за безбедност сé уште го проучуваат предлогот на Бан, рече американскиот амбасадор Залмај Калилзад, претседателот на Советот овој месец.
Покрај тоа, Бугарија и Хрватска имаат поограничена улога како крајна цел, при што жените се носат во туристичките места за време на туристичката сезона, додека Србија и Црна Гора е, исто така, и земја на потекло на ваквата трговија.
Бугарија и Русија се доближија чекор понапред до формирањето заедничко претпријатие за Јужен тек
Келменди, која го освои петтото место на Светското првенство во јануари во Азербејџан, покажа толку добри резултати, поради што Азербејџанците побараа од неа да ги претставува на Олимписките игри во Лондон во 2012- тата година.
Синдикатите ги отфрлија овие аргументи, велејќи дека би имало пари на располагање ако Министерството за транспорт соодветно ги наплаќа своите долгови.
Во врска со американско-турските односи, Капасуз вели: „Нашите земји се партнери, но тоа не значи дека ние треба да ги поддржуваме грешките на Вашингтон“.
„Со уништувањето на хемиските агенси се елиминира можноста за нивно користење за злодела и тоа претставува показател за придонесот на нашата земја за безбедноста и мирот во регионот“, рече заменик-министерот за одбрана Бесник Барај.
БП е еден од членовите на конзорциумот на БТЧ.
И покрај тоа што ја поздрави подобрената соработка на Белград со Меѓународниот кривичен трибунал за поранешна Југослација, генералниот секретар на НАТО, Јап де Хоп Шефер, ја потврди важноста на апсењето и екстрадицијата на обвинетиот за воени злосторства во бегство, Ратко Младиќ.
Здружението остро го осуди убиството, повикувајќи ја полицијата да го пронајде убиецот што е можно побрзо.
Иако се прават напори за забрзано усогласување, рециклирањето за многумина останува „невозможна мисија“.
„Убеден сум дека дијалогот помеѓу народите и религиите во овој регион претставува клучниот фактор за воспоставувањето на траен мир, стабилност и напредок“, рече претседавачот на Претседателството на БиХ, Борислав Паравац. „Трагичните искуства во БиХ во текот на изминатата деценија го докажуваат ова.“
Грција й врати две средновековни фрески на Италија кои крадци ги ограбија од гробница во близина на Неапол во 1982 година.
Светската банка одобри заем од 200 милиони евра за Фискалната, социјалната и финансиската развојна политика на Хрватска во вторникот (12-ти јануари), објави институцијата.
Косово одржува локални избори во ноември.
Селими го оценува признавањето и напорите за евро-интеграција
Другите претставници на ЕУ, исто така, се обидоа да ја смират загриженоста на земјите од регионот дека финансиските проблеми со кои блокот моментно се соочува и замореноста од проширувањето што ја чувствуваат некои од нејзините земји-членки, може да влијае на шансите за проширување.
Во 1997-та година, тој беше избран во државното собрание на РС.
„Посветени сме на билатералната работа, како во НАТО, така и преку Европската унија, и со посебен акцент на сите овие прашања што се значајни за сите нас“, рече Клинтон по разговорите.
Цената на овошјето во Црна Гора е висока.
Во манифестот, исто така, се вели дека било чиста среќа што никој не настрадал во нивниот напад врз полициската станица на 3-ти февруари во Коридалос, западно предградие на Атина.
„Мораме да го одвоиме патот со овие луѓе“, рече тој еден ден откако комисијата заклучи дека скоро половина од актуелните највисоки дипломати соработувале со поранешната Државна сигурност пред падот на комунизмот во 1989 година.
Maкедонскиот министер за надворешни работи, Антонио Милошоски, присуствуваше на разговорите. [Getty Images]
„Да, во Корча постојат Грци.
И покрај сето тоа, предвидувањата во врска со заздравувањето на српската економија се сé уште позитивни.
Косовскиот премиер Хашим Тачи свика вонреден состанок на неговата влада во петок напладне.
Цветанов во вторникот рече дека тоа ќе се случи наскоро.
Само босанските и хрватските претставници гласаа „за“.
Осуден за „навреда на турската припадност“ тој беше убиен во јануари 2007 година од страна на Турчин кој како мотив го наведе ова обвинение.
Ракиќ тврди дека бројот на баратели на азил нема да се намали само поради контролните мерки што ги објави Дачиќ.
Исламот се заложува за мир и благосостојба за сите и се противи на насилство, рече Тернава.
Драстичниот пад на температурите уби десетици луѓе на Балканот
Тој неодамна изрази верба дека законодавците ќе го поддржата бараоето за мировните сили.
"Сметам дека мојата посета ќе ги забрза нашите билатерални односи и соработката со Романија", изјави во четвртокот (20-ти мај) турскиот премиер РеYеп Тајип Ердоган, на заминуваоето од Анкара во дводневна посета на Букурешт.
Неговиот прв состанок во средата беше со командантот на КФОР, генерал потполковник Фабио Мини од Италија.
Србите, рече тој, предвидуваат голем степен автономија за општините и минимална улога за централната власт, додека Албанците бараат посилна улога за централната власт.
Документот ја истакнува потребата за пообемно научно истражување и развој, и државна поддршка настрана од јавниот сектор.
Втор пат: Српскиот ЈАТ повторно на пазарот
Потрошувачката е намалена, како и другите клучни економски индикатори. [Ројтерс]
Емре Гокалп, професор по социологија на Универзитетот Анадолу, вели дека нападот против Ајнур ги надминува границите на протест.
(Разни извори – 28/10/09-04/11/09)
„Неопходно е да се одржи темпото на реформите, особено во судството и борбата против организираниот криминал“, рече комесарот по разговорите со српскиот премиер Воислав Коштуница.
Според премиерот, промената на статусот првенствено ќе се одрази врз извозот на српскиот прозводител на оружје за рекреација - Застава на американскиот пазар.
Подготовка:
Повеќе од десетина романски припадници на ЕУЛЕКС се суспендирани од мисијата во четвртокот (22-ри април) поради нивната вмешаност во можниот инцидент со шверцување.
Соочувајќи се со месечен чек за невработени од 500 евра, Кристина се потсетува на времето кога излегуваше на кафе и јадеше надвор со нејзиното семејство.
Други фактори кои ги наведуваат луѓето да се одлучат за неформалните, наместо за формалните активности е недовербата во државните институции, негативна перцепција за улогата на државата, делумно разбирање или потценување на бенефициите од социјалното осигурување, смета ОЕЦД.
Напорите за формирање обединет фронт кој ќе ѝ се спротивстави на ДПС не дадоа резултати.
БиХ е рангирана како една од земјите чии граѓани се соочуваат со најголема закана од несреќи со мини.
Заменик-претседателот на БСА Џефри Харди го припиша целокупното зголемување на „математичкиот исход од побрзиот раст на компјутерските пазари во економиите со повисока стапка на пиратство“.
20-ти јули -- Нацрт-резолуцијата на Советот за безбедност заснована на планот на Ахтисари е одложена поради противењето на Русија.
"Секако, да се почне од почеток не е лесно", рече папата.
Хрватска ја спроведе најголемата антикорупциска акција досега
Некои експерти велат дека една поширока промена на стратегијата е од суштинска важност во борбата против ПКК.
Во вторникот Обвинителството објави дека одлучило да ги измени обвиненијата против мајката на Марко Милошевиќ, Мирјана Марковиќ, за да спречи истекување на нивниот рок.
Извршните директори ќе го потпишат договорот за 15 дена.
Напладне, во секој регион, имаме дебата со фокус на прашањата за кои се заинтересирани земјоделците“, рече Коњановски.
Босанските власти и други донатори, исто така, се очекува до обезбедат средства за проектот кој има за цел зајакнување на капацитетот на локалните претпријатија за комунални услуги и намалување на загадувањето на реките од општинските извори. [Getty Images]
Гледајќи подалеку од Запад, професорот од МИТ Лестер Туроу предвиде триполарна светска економија, со Јапонија како трет пол.
Знаеш кога ќе се случи тоа, нели!“
Од Марина Стојановска за Southeast European Times во Скопје - 15/08/06
Калогересис не се согласува.
Универзитетските програми ќе имаат за цел зајакнување на свеста во врска со предизвиците со кои Албанија се соочува.
Во јуни напаѓачи од заседа го нападнаа истражниот новинар Душан Миљуш од весникот Јутарњи лист пред неговиот дом, испраќајќи го во болница со потрес на мозокот и скршена рака.
Земјата преговара со други земји, меѓу кои и со Украина.
Клиничкиот центар во Бања Лука во Босна и Херцеговина (БиХ) ја изведе првата имплантација на ушна школка во земјата користејќи ја најновата технологија, наречена ВЕРИА.
Но, во неа се вели и дека неговиот мандат е можно да заврши побрзо, ако целите на завршната стратегија на МКТЈ бидат исполнети.
Во тек се три проекти за поврзување на далноводите со Албанија, Србија и Косово, во време на изобилство на регионални енергетски иницијативи.
Мораме да најдеме решение на национално ниво“, вели Балтазаревиќ.
Сепак, колку и да е клучен кандидатскиот статус, патот до членството е прилично долг.
Вкупно 101 меѓународно претпријатие присуствуваа на овогодинешниот саем, кој завршува в недела (14-ти јуни).
Голем број се од Британија, Италија, Финска и Данска. „Ним им е евтино во Албанија“, вели Џенго.
„ПСИ немаше вистински ефект врз јавниот долг на Грција бидејќи го намаливме долгот за 100 милијарди евра.
Мнозинството од оние обвинети од страна на Хашкиот трибунал за воени злосторства за нивна наводна вмешаност во ѕверствата извршени за време на балканскиот конфликт во 1990-тите веќе се изведени пред суд.
Со оглед на недостатоците на еелктрична енергија кои се на повидок и напредокот на безбедносните мерки, некои експерти велат дека сега е време да се разговара за нуклеарните опции на државата.
Запленувањето на оружјето беше објавено еден ден откако Меѓународната кризна група (МКГ) издаде извештај во кој се предупредува дека понатамошните одложувања во процесот на одредување на конечниот статус на Косово би можеле да поттикнат голема криза во регионот.
Не е лесно да се исполнат овие предуслови.
„Напуштање на европската интеграција до следните избори, ескалација на конфликтот во владејачката коалиција и Демократската партија, „валкана“ предизборна кампања, махинации и раст на десничарските сили се првите последици од дебаклот што европската политика на Србија го доживеа во Брисел“, рече тој.
Тој ја обвини Централната изборна комисија и Канцеларијата на генералниот ревизор за невоспоставување финансиски надзор.
Но, силниот јавен и медиумски притисок на крајот доведе до тоа властите да преземат мерки, и Завала останува незавршена.
Косово ја чека одлуката на МСП
Претседателот на парламентот на Република Српска (РС) Игор Радојчиќ и неговиот српски колега, Оливер Дулиќ, потпишаа договор за парламентарна соработка во средата (9-ти јануари).
Според него, државните службеници исто така, треба да ги објават сите договори со државните власти во нивните изјави на интерес.
Турција беше единствената балканска земја во групата од 19 земји чии испитаници ги сметаат своите државни службеници за најкорумпирани.
Но, сакам да кажам јасно: ние, исто така, се соочуваме, да кажам дипломатски, со одредени нерегуларности во системот.
„Од извештајот оваа година, гледаме дека Косово ќе добие нов пристап во врска со патот кон интеграцијата во ЕУ, претежно со фокус на судскиот извештај и интеграцијата на Србите на северот“, рече Гаши.
Се очекува истата да отвори филијали низ цела Албанија, користејќи ја инфраструктурата воспоставена со активностите за трансфер на пари на Вестерн јунион.
На тој потег остро се спротивстави Даци, кој води популистичка кампања и одржува отворени состаноци за добивање на поддршката на поширокото членство.
ДЦФТА ќе й донесе слободи и предизвици на Молдавија
Една од препреките со кои се соочува земјата е заштитената риболовна зона (ЗЕРП) која беше спреведена на почетокот на годинава.
Слични стравувања повремено се јавуваат за Шпанија, следна на листата на најголемите економии во еврозоната.
Истата ја кажува приказната за човек кој бил одбиен од жена, која очекувала да стане богат.
Зголемената улога на Турција во Косово ги подигна тензиите меѓу етничките Албанци и Срби во земјата, кои различно гледаат на турското учество.
„Постои пријателство меѓу нашите народи кое нема да заврши, туку ќе продолжи во времето и историјата“, додаде тој, истакнувајќи дека половина милион Израелци потекнуваат од Романија.
Некои се жалат дека тој ги понижува политичарите, додека други го обвинуваат Башеску дека бара премногу власт. „Го цениме тоа што Трајан Башеску врши притисок врз јавните институции со цел да ја искорени корупцијата и сиромаштијата.
Властите велат дека нема планови за масовни отпуштања по завршувањето на тој период во 2006 година.
Пред враќаоето во Приштина, Штајнер имаше едночасовен разговор со жителите на Митровица за прашаоа кои влијаат на нивниот секојдневен живот.
Спротивно на претходните години, развојот на туризмот е позначаен во поразвиените економии, отколку во земјите во развој.
Опозициската Демократска партија на Србија (ДСС) изјави дека сега е јасно оти со тврдењето дека Косово и интеграцијата во ЕУ се два посебни процеси, Ѓелиќ ја лажел српската јавност со години.
Повеќето од овие деца се на возраст од околу 4 до 16 години, како момчиња, така и девојчиња.
Вкупниот број професионални војници моментно изнесува 12.000, а ќе биде намален со укинување на оние позиции кои моментно вклучуваат обука и администрација на задолжителната воена обврска и резервниот состав.
Влезот во програмата на НАТО Партнерство за мир е „остварлива“ цел за Србија, под услов земјата целосно да соработува со Трибуналот на ОН за воени злосторства, изјави генералниот секретар на НАТО, Јап де Хоп Шефер.
Парванов, исто така, ја искажа поддршката на Бугарија за интеграцијата на Македонија во ЕУ и НАТО.
Црногорските власти велат дека изградбата на новата централа ќе помогне да се намали зависноста од увозот на енергија и ќе го искористи хидроенергетскиот потенцијал на земјата.
Ромите и другите малцинства не се грижат за статусот на покраината. [Getty Images]
ЗАГРЕБ, Хрватска -- Поранешната министерка за надворешни работи, Колинда Грабар-Китаровиќ, е назначена за помошник генерален-секретар на НАТО за јавна дипломатија, објавија локалните медиуми во средата (30-ти март).
Триесеттите Меѓународни игри во стрелаштво започнаа во понеделникот (22-ри септември) и ќе траат до недела.
Седмата годишна конференција за гастроентерологија беше отворена во Сараево во четвртокот (8-ми април).
Сега имаме повеќепартиски политички систем, независно судство и медиуми, но социјалните, економските, културните и образовните права беа многу подобро загарантирани за мнозинството наши граѓани во минатото.
Истата поминува од источна Турција во центарот за дистрибуција во Австрија, преку Бугарија, Романија и Унгарија, заобиколувајќи ја Русија.
Малата десничарска партија ЛАОС, честопати обвинувана за екстремизам, й се приклучи на владејачката коалиција во Грција.
Тврдината има огромен парк кој е полн со луfе преку денот, и со sубовници ноќно време.
Како што налагаат овие компликации, и покрај тоа што земјите од Југоисточна Европа се нетрпеливи ЕУ да го либерализра својот визен режим, тие немаат обезбедно слободно движење дури ни за луѓето во регионот.
Жена гласа на избирачко место во Призрен. [Getty Images]
Планот „без преседан“ „ќе спаси или создаде милиони работни места ... и тоа, до крајот на следната година, ќе чини 5 трилиони американски долари, ќе го зголеми производството од 4 отсто и ќе ја забрза транзицијата во зелена економија“, рекоа водачите.
Министерот за економија и регионален развој, Млаѓан Динкиќ, рече дека успехот со привлекувањето на „фиат“ се должи на потпишувањето на Договорот за стабилизација и асоцијација со ЕУ.
Србија и ММФ го направија актуелниот кредитен аранжман, кој изнесува околу 3 милијарди евра, во мај 2009 година.
Српскиот претседател ја посети Република Српска со порака за целиот регион.
Според Андреј Рајчев од агенцијата Галуп, малата партија Ново време, исто така, има одредени шанси да добие пратенички мандати во новиот парламент.
БиХ падна од 88-мата на 93-тата позиција, а Македонија падна за две места подолу, на 105-тото место.
Душко Лопандиќ, заменик-министерот за надворешни работи на Србија и Црна Гора, исто така, присуствуваше на форумот.
Бруталните мерки на Сирија врз противниците на режимот имаат тешки последици, и не само за режимот во Дамаск.
Двајцата остварија повеќе од 70 состаноци пред паузата за претседателските избори на кипарските Турци овој месец, кои актуелниот претседател Талат ги изгуби од екстремниот националист Ероглу.
Властите веруваат дека тој бил информиран за операцијата.
Малку посмирената реториката од изминатата година е позитивна, но потребни се голем број на конкретни чекори за да се создадат услови за постигнување на вистинското ниво на регионална соработка “, изјави за SETimes, Марко Ѓуриќч, член на правниот тим на Партијата за напредок.
Што се однесува до неодамнешниот контроверзен извештај на известувачот на Советот на Европа, Дик Марти, Расмузен рече дека верува оти ако Марти има доказ за неговите обвинувања, ќе го претстави пред надлежните институции. (Коха Диторе, Телеграфи, Кохавижн, РТК - 21/01/11)
Медиумскиот центар во Чаглавица го намалува политичкиот јаз меѓу косовските Срби и Албанци. [Лаура Хасани/SETimes]
Сепак, како што знаете, мисијата отсекогаш се прилагодувала на развојните околности и ние ќе продолжиме да ја проценуваме ситуацијата на терен и да правиме промени во иднина во консултации со седиштето на ОН.
Егро смета дека обезбедувањето засолниште за жртвите на домашното насилство не е решение.
Српските работници не се најевтини, но инвеститорите велат дека тие -- поради високото ниво на техничка квалификуваност -- се „најдобар квалитет за парите“ во регионот.
Владејачката Хрватска демократска заедница (ХДЗ), која претрпе дефинитивен пораз на предвремените парламентарни избори во декември, почнува да се распаѓа.
Се „претпоставува дека влегол во Црна Гора пешки“, АП ја цитираше полицијата во извештајот од вторникот.
Владата на премиерот Воислав Коштуница покажа „пркосен став кон Трибуналот - кој исто така го предизвикува и Советот за безбедност“, обвини Дел Понте.
SETimes: Јавноста, сепак, има стекнато впечаток дека партиите вршеа притисок врз вас кога на политичарите им го одзедовте правото да имаат неколку функции истовремено (на пример, да бидат пратеници и градоначалници во исто време).
„Oва е историски момент не само за нашата влада, туку и за сите Албанци.
Во книгата се дадени имињата на стотици момчиња и девојчиња кои загинаа во текот на војната -- заедно со лични податоци и фотографии.
„Вреди да се истакне дека соработката со МКТЈ во БиХ се развива“, рече високиот претставник Педи Ешдаун. [AФП].
SETimes: За кои аспекти од правото македонските студенти се сега најзаинтересирани?
Владата се обидува да ја оствари целта до 2011 година.
Вредноста на увозот, исто така, расте поради историски високите цени на основните производи -- и зависноста од увезената нафта -- од кои многу се користат како влог во извозниот сектор.
Од Бојана Миловановиќ за Southeast European Times во Белград -- 21.06.11
Пишувајќи во дневниот весник Реферанс, познатата коментаторка на надворешната политика Барчин Јинанч вели дека тактиката на кипарските Грци е да ја доведат ситуацијата до раб, рачунајќи на тоа дека „што повеќе време се троши, толку повеќе отстапки од Турција до 2009-та година“.
Истата сума ќе се плаќа и за половните фрижидери до 250 литри, додека фрижидерите од 340 до 900 литри ќе бидат оданочувани со 6,5 евра.
Во една неодамнешна студија, економистите Фридрих Шнајдер и Доминик Енште се обидоа, меfу другите работи, да ја споредат официјалната статистика за БДП со пресметките засновани врз потрошувачката на електрична енергија.
„Барам работа“, вели тој, не со призвук на очај, туку реално.
Нека види претседателот Тадиќ како едно шестчлено семејство во кое никој не заработува никакви пари, живее, додека за време на режимот на Милошевиќ ние сите работевме и добро живеевме“, рече 50-годишната Драган Николиќ, жител на Топола за SETimes.
Но, повеќе од 200 хрватски претпријатија имаат бизнис во Србија.
(ФТ - 22/09/04; УНХЦР, Прес-центар на ОН, Ројтерс, АП, ББС, ФЕНА - 21/09/04)
Американскиот амбасадор во Србија и Црна Гора, Мајкл Полт, во Вашингтон изјави дека од Белград очекува тој да ги исполни своите меѓународни обврски.
Таа поминува по два часа на ден - й носи ручек на Иконија, чисти, помага да се платат сметките и се грижи за лекарските посети и личната нега.
За време на косовскиот конфликт во 1999-та година, таа лично отиде во покраината и собираше докази кои подоцна беа користени за судење на воените злосторници.
Голем број посетители пристигнуваат секоја година, и секогаш има инциденти.
Со оглед на тоа што Генералното собрание овој месец треба да го разгледа приемот на Палестина во ОН, поддршката од неврзаното движење може да биде решавачка.
Мислењата во самата заедница се чини дека се различни.
Tаричеану се состана и со папата Бенедикт Шеснаесетти во средата и му се заблагодари за неговата порака на „толеранција и интеграција“.
Бандата, наводно, успеала да влезе во друго возило паркирано во областа.
Целта на овие средства е да се подобри развојот на овие земји, како и да се помогнат нивните напори за исполнување на политичките и економските критериуми за членство во ЕУ и усогласување на нивните закони со европските стандарди и норми.
За лица под 21 година, тоа е нула.
На саемот учествуваа вкупно 170 домашни и странски издавачки куќи.
Нашата мисија е да загарантираме сигурна и безбедна средина за сите луѓе во Косово, без оглед на која политичка група припаѓаат, или какви политички ставови имаат.
Турција и Соединетите Држави ја споделуваат целта за спречување на Иран да постигне нуклеарна подготвеност, така што двете земји мора да вложат максимални напори и „да загарантираат дека тоа нема да се случи“, додаде Мулен.
Веста доаѓа еден ден откако ЕУ објави дека е подготвена да додели дополнителни средства за Бугарија и соседна Романија за справување со природната катастрофа.
Истите го комплетираат инвестицискиот и градежниот бум во Македонија, кој ја зголеми повеќе од двојно потребата од специјалисти за информатичка технологија и вработени кои се вешти во користењето компјутери, велат бизнисмените.
Поточно од нивото на БДП наменет за одбраната?
Прв договор од ваков вид помеѓу земјите-членки на ЕУ, потпишувањето беше направено на технолошката конференција во Австрија.
Европарламентарците велат дека најголем предизвик за Хрватска можеби е „продавањето“ на ползата од членството на јавноста.
Американските претставници се загрижени дека ваквата операција би можела да го дестабилизира релативно мирниот регион во Ирак, како и да предизвика конфликт помеѓу Турција и Ирачките Курди, кои се лојални сојузници на Америка.
Советот за безбедност на ОН ќе го процени напредокот во имплементацијата на стандардите.
Хрватите уживаат избор без преседан, кога станува збор за информациите.
Нема да има ограничување за тоа колку житарици може Србија да извезе. [Getty Images]
„Всушност, довербата во армијата можеше да падне уште повеќе, но имиџот на турската војска е традиционално силен и некои луѓе се потпираат на армијата поради тоа што не й веруваат на владата“, додава тој.
„Курдите очекуваат дека владата мора да направи нешто сериозно, нешто големо, вели Барки. „Проблемот е во тоа што курдската ситуација дојде до точка каде што уставот е она што навистина забавува“ значителен напредок во однос на курдските права и односите помеѓу Курдите и државата.
Турција, рече тој треба да започне со отворање на своите пристаништа за грчките Кипарци.
И покрај обидите за воведување на идејата на индивидуална одговорност, Црногорците сé уште се држат до сознанието дека државата е, и треба да биде, одговорна скоро за сé, вели Бечиќ. „Тие веруваат дека државата треба да обезбеди работа за сите, државата треба да обезбеди пензии за сите, итн.“ Тоа се покажа во истражувањето на ЦЕДЕМ, кога 36,8 отсто од испитаниците рекле дека власта треба да стори сé што е во нејзина моќ за да ја одржи на површина фабриката за алуминиум КАП.
Венизелос рече дека е посветен на исполнувањето на договорот со Тројката, но Самарас рече дека сака повторно да преговара за условите -- нешто што има шанси да создаде расправија дури и да има нова хибридна влада.
Тој додаде дека присуството на НАТО во земјата останува многу важно, и покрај какви било ингеренции што новиот претседател, или некое друго лице може да ги добие.
Молдавија е далеку од исполнување на својата Милениумска развојна цел за еднаквоста на половите.
Социјалдемократската партија (ПСД) во вторникот (23-ти февруари) одржа прв состанок под претседателство на новоизбраниот шеф Виктор Понта.
Со оглед на тоа што Дунав беше затворен за бродски сообраќај скоро три недели овој месец, информациите покажуваат дека бродовите транспортираат помалку од една третина од вообичаената месечна количина на стока во април.
Десетина хрватски врвни научници одржаа предавања за промовирање на науката во земјата.
(Ројтерс - 26/05/05; Ројтерс, ББС, ВОА, Скотсмен, Breakingnews.ie, Фена - 25/05/05)
Косово се надева дека ќе го забрза процесот со подобрување на регулативите.
Во 2010 година Поповиќ поднесе кривични извештаи за бунтот на ЈСО.
ЕУ го потпиша ДСА со БиХ во јуни, а пред тоа ги отпочна разговорите за визна либерализација.
Исто така во дипломатските вести: српскиот министер за надворешни работи, Вук Јеремиќ, е во Русија.
„Би го запалил Акрополот кога тоа би ми ја подобрило состојбата“, рече тој.
Тие се уште еден доказ за посветеноста на ЕУ на европската перспектива на регионот.
Во март некои пратеници од владејачката партија гласаа против тоа да се дозволи распоредуваое на илјадници американски војници во Турција, што ќе овозможеше отвораое на втор фронт на ирачката северна граница.
Министерството за надворешни работи ги повика сите страни да избегнуваат понатамошни ескалации.
Иако овие документи треба да истечат на крајот од март, Бугарија „од непознати причини“ не го потпиша следниот потребен додаток на договорот, во кој се опишуваат во детали активностите што треба да се спроведат во периодот 2011-2014 година, додаваат истите.
Вкупно 88 филмови ќе се натпреваруваат за меѓународната награда, додека десет ќе се натпреваруваат за локалните награди.
Работните места на голем број командни полицајци беа затворени и тие мораа да избираат помеѓу пензионирање или прифаќање на позициите на пониско ниво.
Сепак, македнските власти не очекуваат значително влијание врз економскиот раст, кој оваа година се очекува да изнесува 3 отсто.
За многумина, ова беше можност без преседан за директен контакт.
Режисерите се надеваат дека филмот ќе биде готов до јуни.
Неговото однесување во судот и неговите бројни поднесоци доведоа до тоа многумина да веруваат дека планира да ја искористи тактиката на одложување, која за првпат ја употреби неговиот воен ментор.
Косовското собрание ги одобри законите засновани на планот на Ахтисари
SETimes: Во последно време многу држави од ЕУ се соочија со проблеми со бегалците од Србија и Македонија.
(Разни извори – 09/03/05 – 16/03/05)
Ив де Кермабон, шефот на ЕУЛЕКС, во средата (3-ти март) се состана со белградските власти, на разговори околу зајакнувањето на владеењето на законот во Косово.
Водачот на блокот за заедница, Предраг Булатовиќ, неволно го призна поразот во понеделникот.
Во повеќе наврати сме говореле за фактот дека сакаме мини системот за безбедност да биде дел од еден поголем безбедносен систем на НАТО.
Ако не биде постигнат договор, во декември ќе бидат преземени натамошни напори.
Романската Влада во понеделникот (14-ти март) објави дека й треба повеќе време за да ги надмине разликите со ММФ во врска со буџетскиот дефицит на земјата за 2005 година.
Светската економска криза и недостатокот на пари доведе до тоа да мора да се скратат некои настани на Универзијадата.
Стоејќи пред киното Асти во центарот на Атина -- едно од 48-те бизниси кои беа запалени за време на протестите -- Костас Каливјотис (30) рече дека ги оправдува палењата во безредието од 12-ти февруари, извршени од страна на подметнувачите на пожар, кога повеќе од 100.000 Грци излегоа на улиците против новите кратења на примањата.
Неговата одлука да поднесе оставка ги изненади многумина.
Исто така во бизнис вестите: косовско претпријатие за мобилна телефонија доби зелено светло за работа во Албанија.
Портпаролот на полицијата, Клодијан Бранко, рече дека политичарот, кој го служеше својот трет мандат како член на албанскиот парламент од 140 места, беше погоден со шест куршуми од автоматска пушка „калашњиков“.
„Точното идентификување на случаите на шверцување и комбинирањето на шверцот со луѓе и другите кривични дејства и понатаму се проблем, што го зголемува ризикот неидентификувани жртви на шверц да се соочат со континуирана експлоатација или депортација, и да немаат корист од помошта“, се вели во извештајот.
Но, лекарите во БиХ рекоа дека не можат да ја задоволат потребата поради недостатокот на органи, како и поради внатрешната организација на земјата и политичките разлики.
Спасов разговараше со дописникот на SETimes Александар Петровски за неговата нова организација.
Холивудската ѕвезда Морган Фриман беше почесен гостин на настанот.
Во Палестинската управа, Парванов ќе потпише програма за соработка во областите на образованието, науката и културата.
„Потоа ќе влезат во НАТО и во ЕУ, токму по тој редослед“, додаде тој.
На неговиот погреб на 11-ти јуни, околу 10.000 ожалостени луѓе, меѓу кои и претседателот Борис Тадиќ, поранешниот премиер Зоран Живковиќ и филмскиот режисер Горан Паскаљевиќ.
Во драматичниот, последен обид, генералниот секретар на ОН ги покани грчкиот и турскиот лидер во Хаг, со надеж дека ќе ги убеди да одржат истовремени референдуми на 30 март, за Кипар како обединет остров да го потпише договорот за пристап во ЕУ на 16 април.
Додека Западот мораше да се справи со бруталните промени во поглед на трговијата со една стратешка суровина, посткомунистичките економии мораа да се справат со сеопфатни институционални реформи и распределба на ресурсите после распадот на советскиот трговски блок.
Кога судеоето започна, пред повеќе од една година, сите обвинети се изјаснија невини, тврдејќи дека не биле вмешани во групните погубуваоа на полиоата надвор од Госпиќ, туку само го бранеле градот од српските напади.
Тој им се обрати и на оние кои гласаа за секуларната опозиција, велејќи „Можам да ја разберам вашата загриженост; вашите гласови ни се исто така вредни.
Централно-десничарската партија Нова демократија победи на изборите во неделата (16-ти септември) во Грција, освојувајќи нов мандат за владата на премиерот Костас Караманлис.
БиХ вели дека Србија тврди оти е вистинската законска земја-наследничка на раздвоената југословенска федерација и дека не може да избира кога сака да има легитимитет.
Договорот беше потпишан од страна на претседателот на Координативното тело, Небојша Човиќ, градоначалникот на Бујановац, Нагип Арифи, градоначалникот на Медвеѓа, Слободан Драшковиќ, градоначалникот на Прешево, Риза Халими, Муслиу и претседателот на Демократската унија за долината, Скендер Дестани.
Во тој случај, правдата би била задоволена.
SE Times: Високиот претставник Педи Ешдаун неодамна рече дека најголемите политички пречки кои ги блокираат реформите доаfаат од ентитетот на Босанските Срби.
По наводниот полициски напад врз новинар на една сараевска телевизија, ОБСЕ објави изјава во која се вели дека „заканите и физичките напади врз новинари“ се во пораст.
Хрватскиот претседател во заминување, Стипе Месиќ, побара од Србија да престане да ги подгрева „нереалните соништа“ дека отцепената држава Косово ќе се врати под српска контрола.
Според неодамнешниот извештај на меfународните истражители, Шаровиќ е политички одговорен за извозот на делови и услуги за ирачките борбени авиони од страна на државното претпријатие за воена опрема "Орао", со седиште во Бјелина, во Република Српска (РС).
На другите места во Хрватска читателите ја претпочитаат Милениумската трилогија на шведскиот криминален писател Стиег Ларсон.
„Тажно е што секоја година ова прашање избива на површина и фрла сенка врз нашите односи со САД.
Maкедонија е добро подготвена да ги преземе обврските како потенцијална членка на НАТО и ЕУ, му рече албанскиот премиер Сали Бериша на македонскиот колега, Никола Груевски, на состанокот во Скопје во саботата (22-ри ноември).
Тој рече дека негово мислење е дека судиите „веројатно ќе го спречат обвинителството да подобри еден слаб случај и ќе осудат еден ослободен обвинет“.
Косовска Србинка оди кон селото Рани луг.
Од ХК Цанис за Southeast European Times во Атина -- 19.09.11
Според соопштението на општината Тирана „иницијативата е замислена како движење во кое секој граѓанин може да придонесе за создавање поздрава животна средина“, додека истовремено се признава и интересот на приватниот бизнис.
Тој, исто така, рече дека Франција го поддржува билатералното решение на хрватско-словенечкиот пограничен спор, иако не кажа дали Франција ќе стане директен посредник помеѓу двете држави.
Според неодамнешната анкета, објавена во грчкиот дневен весник на Кипар Политис, Пападопулос се наоѓа во водство со 28 отсто -- мало опаѓање во однос на анкетата од јуни.
Неколку видови риба се загрозени, велат експертите. [Getty Images]
Во рамките на постојната билатерална соработка меѓу БиХ и Соединетите Американски Држави, во неделата (12-ти февруари) Американските вооружени сили им предадоа гориво и делови за хеликоптери на Вооружените сили на БиХ, материјал кој е клучен за продолжување на операциите во екстремните зимски услови.
Прислушувањето на мобилните телефони со помош на шпионски телефонски софтвер е во пораст во Романија и Грција, објави Медиафакс на 7-ми јуни.
Во духот на толеранцијата, разбирањето, почитувањето и пријателството, ќе продолжиме низ градовите и ќе покажеме какви убави работи можеме да направиме заедно“, рече Санџак.
Додека Албанија се подготвува за парламентарните избори следната година, вниманието се фокусира на поттикнувањето на одѕивот и решавањето на проблемите со избирачките списоци.
Само двајца сенатори беа воздржани, како што објави чешката агенција ЦТК.
Владата на Србија, која опстојува скоро девет месеци, во средата (6-ти февруари) се соочи со можен распад, кога националистичкиот премиер на земјата го блокираше новиот договор на ЕУ, поддржан од страна на проевропските партии на земјата во неговата коалициска влада.
Според проценките, околу 14.000 лекари ја напуштиле Србија во потрага по работа во други земји.
Последен, но ништо помалку добар играч е Саво Милошевиќ (Осасуна), кој заедно со Патрик Клуиверт беше прогласен за најдобар голготер на Еуро 2000 на УЕФА.
Книгата содржи околу 200 рецепти на традиционалната босанска кујна.
Тој побара од водачите на Косовските Албанци да ги засилат напорите насочени кон децентрализацијата, како и да преземат ефикасни мерки за заштита на правата на малцинствата и да им овозможат враќање во своите домови на околу 200 000 Срби и други бегалци.
Обидите да се зајакне државата на сметка на ентитетите -- реформите во полицијата се најнови такви обиди -- не беа добро примени од лидерите на РС.
Тахири: Косово правеше отстапки во изминатите десет или 11 години, а сега сакаме да воспоставиме ред.
Тој ги повика сите партии да бидат одговорни кон сите граѓани на Митровица, за да може да се формира новата локална влада „во конструктивна атмосфера што е можно поскоро“.
(Разни извори – 20/08/04 - 27/08/04)
Мисијата ја одбележуваше првата годишнина од Флотилата на слободата, која се обиде да ја пробие блокадата на Газа во мај 2010 година.
Така, фокусот е префрлен на резултатите на Партијата за националистичка акција (МХП) и Партијата за мир и демократија (БДП).
Кристијан Шварц-Шилинг во средата беше наименуван за нов највисок претставник на меѓународната заедница во Босна и Херцеговина.
Анкетите на јавното мислеое покажуваат пад на довербата кај гласачите, настанат како резултат на неуспехот на Владата во имплементацијата на реформите кои се многу потребни за подобруваое на економските перспективи.
И покрај тоа што романските власти потврдија дека на располагање се пумпи за вода, тие не беа користени.
Секое лето Македонија е домаќин на голем број културните настани кои привлекуваат светски познати уметници и посетители ентузијасти од целиот свет.
Неговата изјава предизвика шпекулации дека локалните власти можат да го изменат договорот пред ратификацијата во Парламентот на БиХ и да го ограничат изземаоето само на акредитираниот американски официјален персонал.
Во своето обраќање на конференцијата во Центарот за европска политика во Брисел во понеделникот, Рен предупреди за прекумерното нагласување на улогата што прашањето на проширувањето можеби ја одиграло во однос на влијанието врз овие гласачи.
Кога банката ќе не предупреди за сомнителна трансакција, ние поведуваме истрага.
Од Игор Јовановиќ за Southeast European Times во Белград – 02/10/08
Водачите на кипарските Грци и кипарските Турци разговараа за прашањата на ЕУ
Помошник директорот на Секторот за Европа во ММФ, Ерик Јан де Вријер, рече дека Фондот ја смета ситуацијата за загрижувачка.
Направата автоматски ги брише сите зачувани информации во случај на неовластен пристап.
Високи албански официјални претставници се убедени дека нивните зборови ќе бидат слушнати од албанските опозициони партии во Македонија, бидејќи, конечно, овие политичари се сосема свесни за изборната цена на разделуваоето од Тирана.
Постојаната мисија на Црна Гора во УНЕСКО беше официјално отворена на 4-ти април, кога генералниот секретар на УНЕСКО Коичиро Мацура ги прифати акредитивните писма од црногорската амбасадорка Милица Пејановиќ во Париз.
Научниците се надеваат дека ваквата карта ќе помогне да се лоцираат потонатите бродови од античките и средновековните времиња.
„Ако резултатите од изборите на 1-ви октомври покажат дека Унгарците го отфрлаат пакетот, тогаш премиерот мора да си оди и да си го земе пакетот со себе“, новинската агенција Блумберг го цитираше Орбан од прес-конференцијата во вторникот. „Незадоволството е оправдано, но не се виновни автомобилите, полицајците или зградата на телевизијата.“
Сите од „Црвените ајкули“ доаѓаат од два мали града на море -- Котор и Херцег Нови.
Годишниот фестивал Rockwave ќе започне во предградијата на Атина на 18-ти јуни.
"Без оглед на тоа колку се мали, изолирани или неважни, ваквите инциденти претставуваат, според мене, големо предавство против државата", рече Вулгаракис, обвинувајќи ги оние кои се одговорни за експлозиите во Грција за "притисок од надвор".
Во индустријата за алкохол 60 отсто од фалсификуваната стока се произведува во Романија.
Тој смета дека полицијата треба да дејствува како поширока власт и да се бори против хулиганизмот.
Сепак, по состанокот во петокот (10-ти ноември) со претставниците на меѓународната Контакт-група, тој го објави планот за нејзино одложување.
Претседателот Бранко Црвенковски, бивши и најверојатно иден претседател на оваа партија, исто така има дипломатски став.
Морам да додадам дека културата, исто така, има важна улога во процесот на интеграција на Македонија во ЕУ.
Бугарскиот министер за надворешни работи Ивајло Калфин. [Getty Images]
Основано во 1961 година, Движењето на неврзаните беше оригинална идеја на поранешниот југословенски водач Јосип Броз Тито, индискиот водач Џавахарлал Нехру, египетскиот водач Гамал Абдел Насер, индонезискиот водач Сукарно и Кваме Нкрумах од Гана.
Петтиот саем на екотуризмот, екологијата, органската храна и еколошката индустрија -- Екобис 2007 -- беше отворен во Бихаќ, Босна и Херцеговина минатата недела.
Хрватскиот претседател Стипе Месиќ во неделата (20-ти мај) го посети центарот кој ги обучува ирачките полицајци во близина на Аман, на крајот од неговата тридневна официјална посета на Јордан.
Сепак, олеснувањето на уставните промени е дел од мандатот на Специјалниот претставник на ЕУ (ЕУСР) и преку тој механизам ЕУ треба да биде вклучена во оваа работа.
Водачите, исто така, ја истакнаа важноста на соработката во областа на безбедноста и правдата, искажувајќи пофалби за договорите постигнати во областа досега.
Еден од најголемите предизвици со кои се соочуваат доброволците во БиХ е отсуството на правна рамка.
Стари Град е едно од најстарите хрватски населени места.
Либералната владејачка партија Национално движење за Симеон II (НМС-II) и нејзиниот помал коалиционен партнер, Движењето за правата и слободите (ДСП), ќе добијат околу 65, односно 20 претставници, рече тој.
Тој верува дека развојот го оневозможува политиката околу курдските прашања.
(AФП, АП, ДПА, американско Министерство за одбрана, американски Стејт департмент, Радиотелевизија Црна Гора - 01/05/07)
Некои од мерките кои се согласи да ги спроведе пред планираниот влез во ЕУ во 2007 година ја вклучуваат и корупцијата, намалувањето на државните субвенции во секторот за челик, реформата на судството и зајакнувањето на пограничните контроли.
Македонија се надева да й биде понудено членство во ЕУ оваа пролет.
SETimes: Веќе имавте неколку средби во неколку земји од регионот, а сега собирате потписи.
Повеќе од 600 фирми од 40 земји ќе учествуваат оваа година.
Официјалните претставници од Министерството за јавните служби рекоа дека оваа фаза -- спроведена во Приштина, Призрен, Ѓилан, Качаник, Скендерај и Ново Брдо -- била „успешна“ и навестил дека проектот ќе биде добар во целина.
Некои Турци чуваат шатори во близина на своите згради стравувајќи од земјотрес. [Ројтерс]
Каде ќе најдат работа?
Други очекувани бенефиции се: намалување на емисијата на гас со ефект на стаклена бавча, нови можности за земјоделците и економски можности во неколку земји во развој.
Осумнаесетгодишната Ивановиќ ја победи Хингис едноподруго во сетови со 6:2 и 6:3.
Вирусот сé уште се смета дека тешко може да се пренесе помеѓу луѓето, но научниците стравуваат дека тој би можел да мутира и да се рашири како светска пандемија.
Официјално, централна држава е арбитер на многу локални политики, факт што води кон еден систем кој е неефикасен и, за многумина, непожелен.
(Ројтерс - 20/07/07; АП, Ројтерс, АФП, ДПА, ВОА, УПИ, Ксинхуа, Б92, Балканска мрежа на истражувачко новинарство - 19/07/07)
Хрватска се соочува со проблемот на пораст на долгот
Истиот привлече повеќе од 120 учесници од 80 земји.
Министрите за култура на земјите од Југоисточна Европа (ЈИЕ) и Италија потпишаа заедничка декларација за зачувувањето и заштитата на културното наследство, како и за изготвување на прекугранични проекти за културна соработка.
Според групата, ситуацијата со која се соочуваат етничките групи во Косово, вклучувајќи ги и Србите, Албанците, Хрватите и Ромите, е најлоша во Европа бидејќи општеството е „толку поделено што никој не се чувствува заштитен“.
Но, сега хрватските претпријатија се загрижени дека нивните бизниси и инвестиции во Србија ќе бидат погодени поради тоа што Хрватска официјално го призна Косово.
Камиони чекаат на ред да влезат во Ирак преку граничниот премин Хабур гејт. [Ројтерс]
Кетрин Гечел, заменик-директор на МФА, рече дека дури неодамна турската влада почна да покажува поголем интерес за статуата.
Откако Косово прогласи независност, УНМИК се намалуваше.
Сурои истакна дека најголемата партија во Косово, ПДК, сега ги предводи трите најголеми институции: парламентот, Претседателството и владата, сите поддржани со уставот.
Сегашната хибридна влада на социјалистите на ПАСОК и конзервативците на Нова демократија, надгледувана од привремениот премиер Лукас Пападимос, ќе биде заменета со избраните политички водачи на претстојните пролетни избори, и некои критичари стравуваат дека финансиската помош значи враќање на статус кво и немање стимул за реформи или помагање да се постигне раст.
Преглед на спортски, забавни и други вести од културата од Балканот од 9-ти февруари досега.
Според извештајот на белградското Радио Б92 во понеделникот, договорот го одразува политичкото маневрирање од страна на Србија и РС.
Трговијата со дрога би можела да стане сé поголем проблем за Романија
Проширувањето на ЦЕФТА беше предлог на Хрватска како алтернатива за првичната идеја на ЕУ за создавање на т.н. „Балканска слободна трговска зона“.
Цифрите во буџетскиот дефицит, исто така, покажуваат дека невработеноста се очекува да порасне од 12,1 отсто оваа година на 14,6 отсто во 2011 година, при што Папаконстантину во четвртокот призна дека иако тоа не беше владината цел, можеби таа ќе биде принудена да го намали бројот на работни места во јавниот сектор.
Обожавањето од страна на публиката на Проески, покажа како тој можеби успеа да го постигне она што ги одбегна безброј државници и политичари -- да ги обедини различните народи на поранешна Југославија.
„Татлисес има силни -- па дури и фанатични -- следбеници во претежно курдскиот југоисточен дел од Турција, особено меѓу младите курдски мажи“, рече за SETimes Гарет Џенкинс, новинар и аналитичар со седиште во Истанбул.
По приведувањето на осомничените менаџери на Подравка, јавноста, медиумите и опозицијата почнаа да шпекулираат дека високи владини претставници мора да помогнале во заштитата на наводните криминалци со оглед на тоа што трансакциите за кои станува збор датираат од 2006 година.
Наташа Кандиќ, вели дека не е сигурна дека Србија е подготвена да го „свари“ она што нејзината армија и војска го правеа за време на балканскиот конфликт. [Фајл]
Сега групата млади луfе која прави кратки филмови ќе има подобра, побрза шанса да прави долгометражни филмови."
Меѓу другото, Џоана имплицираше на неговиот личен блог дека Понта лошо го советувал за време на претседателската кампања за неговата посета на контроверзниот романски бизнисмен неколку дена пред вториот круг, за што медиумите едногласно се согласија дека Џоана го плати со губење на изборите.
Учениците сега ќе имаат можност да избираат што да учат, на тој начин делумно одредувајќи ја формата на нивното образование.
Во средата во Атина, Нимиц се состана со министерката за надворешни работи Дора Бакојани и водачот на ПАСОК Јоргос Папандреу.
Реџепи, исто така, истакна дека периодот под истрага не го вклучува времето кога тој го водеше министерството. „Сомневањето е дека ова се случило пред јас да бидам назначен за министер за внатрешни работи“, рече Реџепи.
(AП, УНДП - 10/04/06)
Еден толку висок процент на јавна поддршка за овој процес треба да служи како поттик за сите да ги спроведат реформите на патот кон членство во ЕУ, вели директорката на ДЕИ БиХ Невенка Савиќ.
Тие прифаќаат слични трговски и потрошувачки стандарди, слична бизнис-клима, како и слични инвестициски правила и социјални регулативи.
Дајмлер АГ во средата (25-ти ноември) објави дека го купил уделот во претпријатието, кое ги продава „мерцедес-бенц“, „смарт“, „џип“, „крајслер“, „доџ“ и „мицибуши фусо“ во Романија.
Еден член може да биде одговорен за собираое на средства, додека друг ќе биде одговорен за соработка со локалните власти.
Норвешката амбасада донираше 13.000 евра за за реконструкција на библиотеката на манастирот Св.Доминик во Дубровник, Хрватска.
Во вторникот тој отпатува за Албанија, на разговори со својата колешка, Јозефина Топали, претседателот Бамир Топи и премиерот Сали Бериша.
Откорнати дрва паѓаа на автомобилите и на земјата и блокираа некои улици во градот.
Седум турски војници беа убиени во бомбашкиот напад во јужниот град Ширнак; цел на мината поставена од страна на КРП беше конвојот на еден висок полициски функционер во провинцијата Тунчели; а еден друг напад во источна Турција исфрли од шини еден товарен воз.
Напори за мониторинг се во тек во Националниот парк Маврово во Македонија и во североисточна Албанија.
Педесеттото издание на двонеделниот фестивал траеше до неделата (31-ви октомври) и опфати 35 претстави.
На овој настан учествуваат театарски групи од Бугарија, Франција, Германија, Македонија, Полска и Србија и Црна Гора.
Недоволната подготвеност резултираше со вишок наплата од потрошувачите.
Турција го измени Кривичниот законик
Повеќе од 400 милиони евра беа потрошени до јули 2009 година, кога централно-десничарската партија на Борисов, Граѓаните за европски развој на Бугарија (ГЕРБ), дојде на власт, по победата на парламентарните избори што се одржаа претходно тој месец.
Се надеваме дека 6 октомври ќе се раздени за нас еден ден исто така.“
Српскиот пливач Милорад Чавиќ освои две златни медали на четиридневниот Европски шампионат во кратки патеки во Дебречен, Унгарија, кој започна во четвртокот (13-ти декември).
Спорот околу името се одолговлекува 17 години. [Архива]
Американската амбасадорка ја пофали операцијата на македонската полиција и повика на побрзи реформи
Водачите на блокот од 27 нации минатата недела се согласија да испратат административна, судска и полициска мисија на ЕУ во Косово, на местото на УНМИК.
Асистентката на катедрата, Мерима Кријези, Албанка родена во Белград, изјави за SETimes дека има сé поголем интерес за програмата.
Американскиот делегат Розмари Дикарло, од друга страна, ја критикуваше Србија за континуирана поддршка на „илегалните паралелни структури“ во северно Косово.
Србија освои два златни медали на 35-тото Европско јуниорско првенство во пливање кое се одржа во Белград од 28-ми јули до неделата (3-ти август).
Тој рече дека демократите имаат поголем коалициски потенцијал, што може да се покаже како клучно. „Букетот“ помали партии предводени од социјалистите ќе биде одлучувачки.
Еродган рече дека двете земји треба да потпишат протокол за ова прашаое.
Растот на трајните производи за широка потрошувачка се зголемија за 67 отсто, а индустриското производство се зголеми за 6,1 отсто.
Некибе Келменди, првата адвокатка во Косово од 1974 година, стана првата министерка за правда на државата во 2008 година.
Се подготвува отворање на ИКЕА Хрватска
Со злосторствата од сите страни кои сега се гледаат на видео-снимките, тврдат блогерите, документацијата едноставно обезбедува храна за националистите кои сакаат да минимизираат едни злосторства, а да истакнат други.
Тие се согласија дека неодамнешните настани се позитивни и дека треба да се предвидат понатамошните активности.
Западните држави во четвртокот ја добија новата предлог-резолуција за иднината на Косово, велејќи дека Советот за безбедност на ОН ќе гласа за истата следната недела.
Отпадот содржи 12.640 тони оловен отпад, двојно повеќе од предвидениот капацитет кога фабриката била изградена.
Франција, Шпанија и Италија се борат со алгите во изминативе две децении, но со ограничен успех.
„Луѓето за кои беа издадени потерници ја избегнуваа правдата со години.
Во извештајот, исто така, се истакнуваат предностите и можностите кои ги ветува пристапот за двете страни. „Пристапот на Турција би бил различен од претходните проширувања на ЕУ поради населението, големината, географската поставеност на Турција, нејзиниот економски, безбедносен и воен потенцијал“, се вели во извештајот. „Турција ќе биде важен модел за земја со мнозинско муслиманско население, кое се придржува на фундаменталните принципи како што се слободата, демократијата, почитувањето на човековите права и основните слободи и владеењето на законите“.
По барањето на професорот Фатмире Ѓикокај, родителите го реновираа училиштето Лидја е Призренит. „Сите се согласија со моето барање и еве не тука; сега училницата е во ред“, рече Ѓикокај за косовските медиуми.
Околу 30 компании зедоа учество во Maкедонско-Бугарскиот бизнис форум кој се одржа во Софија на 29 ноември.
НАТО се очекува да го даде финалното одобрение во текот на првата половина од следната година со цел овие сили да станат целосно оперативни.
Белградскиот концерт ќе биде единствен на групата во тој дел од Европа, а најблизок друг град во регионот е Венеција.
Според „Хјуман рајтс воч“ соработката на Србија и Црна Гора со Хашкиот трибунал видливо се намалила по парламентарните избори во 2003 година. [ХРВ]
Проектот предвидува ревитализација на два сектори од централата од 350 мегавати, изградба на уште еден енергетски „блок“ и зголемување на површинскиот ископен капацитет на локалниот рудник од појасот Дрмно на 12 милиони тони јаглен годишно.
Во текот на 2002 година, албанскиот парламент ги ратификуваше Договорите за слободна трговија со Македонија и со Хрватска.
ЕБРД и хрватските власти потпишаа договор за заем во висина од 26,5 отсто за модернизацирање на пристаништето во Дубровник.
Во 1918 година Црна Гора ја отвори својата амбасада во Вашинтон.
Оваа перцепција сега се менува и на Косово се гледа не само како на корисник, туку и како на придонесувач за регионалната безбедност.
Некои болници велат дека можеби ќе мора да ги лечат само пациентите кои имаат итна потреба за лекарска помош.
Клучно е да се примени владеењето на правото и да не им се дозволи на криминалните елементи да ја изобличат економијата за своја корист.
SETimes: Добитник сте на неколку престижни национални и меѓународни награди.
„Ако РТК ни го донесе проектот на нас во рамките на своите буџетски граници, ние ќе поддржиме ваква иницијатива“, рече портпаролот на косовското Министерство за култура.
Тоа значи голема трансформација на нашиот образовен систем".
Мерките за засилување на способноста на областа да одговори на евентуално превирање, за кои шефовите на држави или влади на земјите од ЕУ кои го користат еврото како своја национална валута се согласија пред околу две недели, не успева да ги смири пазарите, тврди тој.
Потврдувајќи ја поддршката на неговата земја за кандидатурата на Турција за членство во ЕУ, високиот португалски функционер во четвртокот (28-ми јуни) рече дека целта на разговорите за пристап со Анкара е полноправно членство, а не привилегирано партнерство.
Сообраќајот по клучните патишта во сите големи бугарски градови беше нарушен во неделата (27-ми март) попладне, додека редици автомобили се движеа како полжав за време на националниот протест против растечките цени на горивото на оваа балканска држава.
ММФ и албанската Влада постигнаа договор за спроведуваое на деветмесечната економска програма во 2004 и во 2005 година.
Вкупната сума на компензацијата би можела да достигне 20 милиони евра.
Maкедонскиот Парламент го ратификуваше договорот со Бугарија на заедничкото отворање на културните центри, по двегодишното одложување на процедурата за ратификација.
Првата трансплантација на вештачка рожница во Романија беше извршена во четвртокот (7-ми јануари) во приватна болница во Орадеа, округот Бихор.
Сите седум партии кои Антикорупциската агенција ги повика на финансиска одговорност, жестоко се спротивставија.
(Разни извори – 15/05/09-22/05/09)
Опреску, кој беше поткрепа на Социјалдемократската партија (ПСД), се повлече од левичарската партија во април, по 13 години внатрешни разидувања во врска со градоначалничката кандидатура.
Културен преглед
Германскиот синџир за електроника „Медиа маркт“ во четвртокот (28-ми август) ја отвори својата најголема продавница во Tурција, во трговскиот центар „Анкара форум“.
Сé повеќе туристи го посетуваат Белград. [Никола Барбутов/SETimes]
Комесарот за проширување на ЕУ, Оли Рен, рече дека Брисел е подготвен за започнување на преговорите за влез на Хрватска „истиот ден“ кога ќе добие зелено светло од Дел Понте.
Изложбата беше организирана од страна на Меfународниот центар Меридијан од Вашингтон, како уметнички одговор на трагедијата од 11-ти септември.
(AФП, Javno.hr, Ксинхуа - 02/01/08; УПИ, АКИ, прес-центар на ОН - 31/12/07; АП - 30/12/07; МКТЈ - 29/12/07; АФП - 27/12/07)
Една нова анкета покажа дека 69 отсто од Србите го поддржуваат влезот во блокот. [AФП]
Македонија воведува универзално здравствено осигурување
Медиумите во Албанија го критикуваа потегот, нарекувајќи го лоша услуга за туристите и бизнисмените кои често патуваат во Македонија.
(Хуријет, Њујорк тајмс, Туркиш прес - 04/09/06; АП, Интернешнал хералд трибјун, ВОА, Ројтерс, Џерусалим пост, Еуроњус, Турски дневни вести, Заман - 03/09/06; ВОА - 02/09/06; Journal of Turkish Weekly - 01/09/06)
Комесарот за монетарни прашања на ЕУ ја повика нацијата да „ја држи главата горе“.
Заменик-претседателот на Европската комисија Жак Баро, кој исто така присуствуваше на настанот, рече дека верува оти процесот на пристапување ќе трае пет до седум години.
Според она што го слушнавме од словенечките власти, главната причина се односите со Грција и нејзиното противење на нашата кандидатура“, рече тој.
Сепак, има одредени аспекти на комунизмот од времето на поранешна Југославија, за кои граѓаните можат да бидат носталгични: сигурноста на работните места, здравствениот и образовниот систем и слободата за патување низ целиот свет.
„Амнести интернешнал“ повика на апсење на поранешниот водач на босанските Срби Радован Караџиќ (лево) и на поранешниот генерал на босанските Срби Ратко Младиќ. [AФП]
Постигнат договор за печатот на косовската царина
Фатмир Вејсиу, директор за предуниверзитетско образование во албанското Министерство за образование, вели дека учењето на странски јазици е вклучено во наставниот план како услов.
Според извештаите, најмалку тројца од бомбашите се од југоисточниот град Бингол, кој се смета за седиште на радикалната исламистичка група Хезболах, која нема никаква врска со истоимената либанска група со истото име.
Од Бојана Миловановиќ за Southeast European Times во Белград -- 05/04/11
Тоа само ги одложува и ги компликува уште повеќе односите меѓу двете земји“, рече Иљази за SETimes.
Ако банката не поднесе жалба, таа ќе добие 1.173 евра плус камата.
Николова објасни дека средствата, исто така, им помагаат на властите да научат како да управуваат со помошта на ЕУ. „Ова се тешки и сложени процедури.
Но, оптимизмот кратко траеше бидејќи Багдад ја одби шемата.
Тоа ја зголемува можноста за негово отфрлање, особено во Велика Британија каде што евроскептицизмот е многу раширен.
Бугарскиот министер за надворешни работи, Ивајло Калфин, во понеделникот (23-ти јуни) беше во еднодневна посета на Босна и Херцеговина (БиХ).
Актуелната српска влада е на власт од 15-ти мај.
Петте медицински сестри и палестинскиот лекар се осудени на смрт врз основа на обвиненијата за инфицирање на деца со ХИВ. [Getty Images]
Во 46-те години од нивното свечено отворање, Струшките Вечери на Поезијата привлекоа приближно 4000 поети, преведувачи, есеисти и критичари од 95 земји.
Тачи: Јас ја отфрлив можноста за политички дијалог за прашањата поврзани со статусот на Косово, неговиот територијален интегритет и внатрешното уставно уредување.
Милан Лукиќ влегува во судницата на Хашкиот трибунал во понеделникот (20-ти јули). [Getty Images]
Во двата случаи, млади луѓе со маски го поттикнаа насилството.
Оправдано е и логично да се претпостави дека директната наредба за убиството дошла од двојката [Милошевиќ-Марковиќ]...
Србија нема никогаш да го прифати условувањето на своето членство во ЕУ со признавањрто на Косово рече претседателот Борис Тадиќ по состанокот со својот кипарски колега, Деметрис Христофиас, во Кипар во четвртокот (20-ти мај).
Ова е загуба не само за балканските економии, туку и за туристите.
На истиот ден, гласачите во северната покраина Војводина ќе гласаат за членови на парламентот.
Телекомот не смее да се преместува од Бања Лука дури и по приватизацијата и мора да се почитуваат постојните обврски кон вработените.
Одлуката за одложувањето беше донесена без консензус помеѓу политичките партии, истакна таа.
Според извештајот за медиумите на УНМИК, експертскиот тим открил „примери на сериозно непочитување во рамките на предквалификациската проценка, грешки во согласувањето и недоследности во целиот процес на тендерот“.
Косовските Србви се особено загрижени за тоа дали сé уште ќе можат да обезбедуваат производи од Србија.
Претставникот на ОН во четвртокот изјави дека е охрабрен од „иницијативата и посветноста“ што водачите на кипарските Грци и кипарските Турци ја покажаа во обид да се стави крај на неколкудецениската поделеност на островот.
Сепак, партијата можеби нема да добие доволно гласови за да обезбеди три-четвртини од 550-те места во турскиот парламент -- бројката потребна за избор на нов претседател.
Кон десницата, лидерот на националистичката Хрватска партија за правата Анто Ѓапиќ, исто така, ќе учествува во изборната трка.
„Ова претставува бескомпромисна борба против криминалот и корупцијата кои постојат во сите земји, но чии санкции зависат највеќе од политичката волја на релевантните фактори и способноста и капацитетот за независно вршење на својата работа“, рече за SETimes пратеникот на владејачката ВМРО, Антонио Милошоски.
Тринаесет странски државјани, без работни дозволи, главно во западна Македонија, беа депортирани.
Стана јасно дека некои од арапските учители кои ги импресионираа основачите на АИО беа всушност поврзани со мрежата на АЛ Каеда и подоцна учествувааа во главните терористички напади на Западни цели.
Понекогаш одиме кај некого во стан, ако родителите не се дома во текот на ноќта.
Иако не се знае дали израелскиот тим ќе дојде во Турција, властите во Анкара ветуваат дека ќе покажат максимално гостопримство.
Иако СоЕ вели дека 20 отсто од децата во Европа се соочуваат со сексуална злоупотреба, Црна Гора сé уште има патријахален однос кон овој проблем.
Цифрите се во согласност со претходните податоци од здружението за дистрибуција, покажувајќи голем скок во побарувачката на нови автомобили, која е можеби поврзана со лесниот пристап до кредит и позитивните економски изгледи.
Уште поважно, потребно е и побрзо усвојување на новите информациски и комуникациски технологии.
Ејуп Бајрами од Граѓанската иницијатива за заштита на Приштина вели дека се издаваат релативно малку градежни дозволи, дека процедурата е многу долга, и кога конечно ќе се издадат, има малку надзор.
(Разни извори – 13/05/11 - 20/05/11)
Извештаите за Бугарија и Романија кои Европската комисија треба да ги објави следната недела можеби нема да препорачаат датум за влезот на двете земји во ЕУ, рекоа извори од Брисел во понеделникот, посочувајќи дека одлуката за нивното пристапување би можела да се одложи за наесен.
Ова е мојата куќа“.
Факт е дека СФОР има уапсено 29-мина обвинети од Меfународниот Криминален Суд за Бивша Југославија (ИЦТУ), додека пак властите на БиХ се покажаа доста несериозни во овој поглед.
На агендата овојпат е проблематичното прашање на Митровица, северен косовски град поделен по етничка линија и место на чести судири во текот на изминатите години.
Поранешниот полковник на државната безбедност Милорад Улемек, познат како Легија, и поранешниот потполковник на државната безбедност Звездан Јовановиќ, беа осудени на 40 години затвор за убиството.
Турската полиција минатиот месец уапси десетици осомничени на Хизболах и Ал каеда, откривајќи нови ќелии за регрутирање терористи и пропаганда.
"И покрај формалната регистрација во имотниот катастар, крајбрежната линија не може да биде предмет на приватна сопственост", изјави заменик-државниот обвинител Снежана Фрковиќ.
Во изјавата за новинарите потоа, генералниот секретар во заминување рече дека ОН сакаат да видат „активности од двете страни за затворање на празнината помеѓу зборовите и делата“.
Истиот мора да ги штити и следните сопственички интереси и тоа да го прави ефикасно“, рече Париводиќ.
Моменталната стапка изнесува 41 отсто, во споредба со просекот на ЕУ од 61 отсто.
А, светот ќе гледа.
Романската служба за вонредни состојби е во трка со времето, борејќи се да направи брана долга 4,5 километри долж реката Дунав, која ќе заштитува голем дел од пристанишниот град Галати, еден од најважните економски центри во државата.
Вкупните приходи од буџетот изнесуваат 15 милијарди евра, а потрошувачката 14,9 милијарди евра во текот на истиот период.
Албанија ги зајакнува напорите за членство во НАТО
Тоа му покажува на населението дека нивните политички лидери ги "молзеле" со години", изјави директорот на проектот за БиХ на Меfународната кризна група, Марк Вилер.
Тие ги поразија Унгарките Сила Баторфи и Кристина Тот.
SETimes: Постои ли недостаток на судии и обвинители?
За време на неговата неодамнешна турнеја низ Балканот, американскиот заменик-државен секретар, Џејмс Станјберг, ги окарактеризира односите меѓу Соединетите Држави и Србија како „извонредни“.
„Косово ќе се смета за составен дел од Србија и во внатрешните и во надворешните работи“, пишува во предлог-резолуцијата, која исто така ги обврзува српските институции и претставници да го поддржат овој став се додека „не биде пронајдено компромисно решение засновано врз Резолуцијата 1244“.
Борис Дековиќ од Хрватска, Кристијан Сандеску од Романија и Павел Стефанов од Бугарија беа меѓу петте победници на овогодинешниот престижен меѓународен Интернет мрежен натпревар, Нетрајдерс, организиран од Циско.
Повикувајќи на рано и успешно завршување на разговорите за идниот статус на покраината, шефот на УНМИК во заминување предупреди дека одложувањето на одлуката би можело да ја загрози стабилноста и напредокот.
Радомир Лицина, претседател на бордот на СЕЕМО, рече дека искуството покажува оти балканските новинари можат да дискутираат меfу себе и покрај нивните разлики.
Во Србија, Оливер Дулиќ, министер за животна средина, рударство и просторно планирање, рече дека извлекувањето нафтени шкрилци во рударскиот басен во Алексинац претставува стратешка бизнис одлука за иднината на Србија.
Проценките што ќе се направат, главно од Европската комисија (ЕК), мора да покажат дека Бугарија ги исполнила условите за влез ако земјата сака да стане полноправна членка на Шенген до март 2011 година.
БЕЛГРАД, Србија -- Фудбалскиот тренер на Србија и Црна Гора, Илија Петковиќ, во саботата (17-ти јуни) објави дека ќе поднесе оставка по катастрофалниот пораз на неговиот тим со 6:0 во натпреварот со Аргентина.
Преку новата амбасадорка во Тирана, Елеонора Каранфиловска Ратклиф, македонската Влада изрази благодарност за ставот на претстедателот Алфред Мојсиу во врска со екстремизмот и за напорите на албанската Влада да ја промовира стабилноста.
Српската радикална партија, голема парламентарна сила во минатото, најверојатно нема да има претставници во општина Аранѓеловац.
Истото ќе им плати на отпуштените работници 55 отсто од нивната плата.
Затоа, сите земји од Западан Балкан треба да се залагаат за финансиска разумност, повторно да ги градат своите фискални амортизери и да бидат подготвени за понатамошна консолидација на расходите, препорача Банката.
Оливер Ивановиќ: Српската влада предложи десет теми.
Во манифестот јасно се дава до знаење дека извршителите немаат грижа на совест за предизвикувањето на жртви.
Деловен преглед
Земјата е посветена на следење на правните процедури, каде што малцинствата се смета дека гарантираат правда во нивниот интерес и обезбедување на брза реинтеграција во општеството, рече Топи.
Сепак, владата во моментот е вплеткана во нерешената афера со нелегалната трговија со жени.
Истата предвидува дека двете земји ќе имаат корист од влезот во еврозоната бидејќи со тоа ќе ја намалат опасноста од криза на валутата.
Босна и Херцеговина (БиХ) е сé уште една од државите со најголем број мини во Југоисточна Европа.
Додека медиумите се фокусираат на немирите и наводите за изборни манипулации, владата води внимателно прилагодена политика со цел одржување на чувствителните врски.
Предвидувањата во тие ливчиња варираат од само еден или два збора, како „љубов“ или „благосостојба“ до куси стихови.
Дали МЕСС нуди претстави за деца?
Пред неколку недели, Министерството за внатрешни работи понуди противвредност од 50 илјади евра за секој кој би дал корисна информација за тоа каде се наоfа Готовина.
И мислам дека има многу такви нешта во последните години, всушност многу повеќе отколку што луѓето знаат.
Дополнителна загриженост предизикува недозволувањето на мешање на ситуациските криминалци со тешките криминалци. „Ако се случи мешање, доаѓа до насилна криминализација на првите“, рече Радовановиќ.
Неколку дена претходно односите меѓу Косово и Македонија се заладија, откако косовскиот претседател Фатмир Сејдиу ја откажа планираната посета на Скопје.
Наместо тоа, Србија официјално ја претставуваше гувернерот на Централната банка и министерот за меѓународни економски односи.
„Македонија беше буквално изложена на високи нивоа на токсична пропаганда што ја продаваа специјализираните агенции, невладините организации, експертите за ова или она и наводните професионални новинари“, рече таа. „Таквите агенди чинат многу пари и несомнено навистина големи суми „црни пари“ беа фрлени во истите.
Во образованието нема полова еднаквост, се вели во извештајот. [ЕУ]
Во средата (3-ти јануари) хрватскиот претседател Стипе Месиќ одржа средба со претставници на Советот на српскиот народ, како и со претставници на Здруженијата на српски бегалци, со цел да разговараат за проблемите со кои се соочува српското малцинство во земјата.
„Да, предлогот на Купер ни беше официјално предаден, и истиот предвидува интегриран менаџмент на границите.
По еден период на безредие, Народната Банка на Србија (НБС) повторно ја наметнува својата улога во монетарната политика, преземајќи три значајни -- и во никој случај популарни -- чекори за спречување на зголемената побарувачка на девизи.
Министерството за култура и Меѓународната фондација „Тоше Проески“ го спонзорираа настанот.
"Ако меfународната заедница се откаже овде, тоа ќе значи одврзани раце за тероризмот, за насилството и за сите видови активности против човештвото", изјави Холкери во четврток (10-ти јуни).
На овој начин, ќе биде реализирана тенденцијата на македонското судство кон независност и самостојност, бидејќи изборот на нови судии и напредокот на постоечките судии главно ќе зависи од судството.
Тој се смета дека се крие во источна БиХ и во неговата родна Црна Гора, како и дека добива финансиска и друга помош од мрежа поддржувачи, кои му помагаат да избегне апсење веќе скоро десет години.
„Мислиме дека не е време да се изврши проширување на НАТО оваа година или идната.
На малцинската влада на премиерот Воислав Коштуница й е потребна тивка поддршка од социјалистите на Слободан Милошевиќ за да остане на власт.
Романскиот министер за надворешни работи сменет поради навредливите коментари
Ова се шири до тој степен што експертите проценуваат дека бројот на легалните и нелегалните градби во Србија е во основа еднаков.
Исто така, во бизнис вестите оваа недела: албанската влада се обидува да го стабилизира државното претпријатие за електростопанство КЕШ.
Жена излегува од избирачко место, откако го даде својот глас во неделата (4-ти октомври). [Getty Images]
„Повеќе нема дилема, психолошката бариера е отстранета“, изјави Љајиќ за белградското Радио Б92.
Неговото бегство беше наведено од страна на судот минатата година како една од причините за одбивањето на условното ослободување.
Од партиите ќе се бара да поднесат финансиски извештаи до Државниот завод за ревизија и Државната изборна комисија, кои, пак, ќе бидат обврзани информациите да ги објават во јавноста.
(Институт за известуваое за војна и мир - 11/04/03; разни основни извори)
„Постојат можности кои може да се искористат, но младите луѓе не знаат за нив или не знаат доволно.
Се чини дека ваквите случувања во голема мерка се во хармонија со Лисабонската стратегија на ЕУ -- амбициозен план кој има за цел да ја направи Европа најконкурентна економија во светот до 2010-та година.
Поради нејзините силни врски со поранешната владејачка партија ВМРО-ДПМНЕ и западните официјални лица и политичарите од опозицијата обвинуваа дека Владата на поранешниот премиер Sубчо Георгиевски ги користела "Лавовите" за свои сопствени политички цели.
Овој член беше често користен заедно со членот 51, кој вели дека ако убиството е направено поради "неконтролирана жалост" или поради провокација, казната може да се намали за две третини.
Презентираое на владината агенда на партијата.
Планираните средства за Хрватска, која би требало да ги заврши своите преговори за влез во ЕУ следната година, изнесуваат над 451 милиони евра, меѓу кои 154 милиони евра за регионален развој, 131 милион евра за изградба на институциите и 77 милиони евра за рурален развој.
Филмот кој детално го прикажува животот во Атина, ги истакнува тензиите меѓу граѓаните во денешниот свет.
Со дипломираоето на Американската воздухопловна академија во Колорадо Спрингс минатиот месец, Харун Џого од Сараево стана првиот Босанец кој го завршил четиригодишното воено образнование во САД.
Истикбал Јеткин беше осуден на доживотен затвор на 12-ти мај, што беше поздравено како „победа“ од страна на Бурчу Пасали, неговата сопствена ќерка, на националната телевизија НТВ.
Рајнхард Мичек, директор на проектот Набуко, го поздрави долгоочекуваниот договор.
По откритието, полицијата наводно започнала потрага по Мирјана Марковиќ во резиденцијата на двојката во Белград и во нивната куќа во родниот град Пожаревац.
Обвинителката на ОН за воени злосторства, Карла дел Понте, рече дека е задоволна од континуитетот и квалитетот на односите на Хашкиот трибунал со Црна Гора. [AФП]
ЕУ започна програма вредна 2,5 милиони евра во Македонија како поддршка на владината политика за вработуваое.
Турција е подготвена да им помогне на САД да се ослободат од бунтовниците во северен Ирак, додаде тој.
Мудрата политика на плати е од суштинска важност за одржуваоето на макроекономската стабилност, објави ММФ, барајќи од властите да ги усогласуваат решенијата за плати во колективните договори за трудот со растежот на производството.
Aлбанија и новата членка на ЕУ, Бугарија, минатата недела побараа од Европската комисија (ЕК) да го разгледа евентуалното повторно отворање на двата затворени оддели од бугарската нуклеарна централа.
Додека вниманието на медиумите е фокусирано на грчките финансии и потребата за два пакети финансиска помош на Еврозоната за земјата да го избегне неподмирувањето на својот долг, некои Грци ги критикуваат извештаите за кои тие велат дека ја прикажуваат земјата како рај за мрзливите измамници, кои го избегнуваат плаќањето даноци.
Истата содржи различни предмети како што се униформи, оружје, документи, фотографии и каталог.
Се чини дека визната либерализација, ако и откако ќе биде договорена, ќе важи само за бизнисмените, научните работници и студентите.
Бројот на луѓето постари од 40 години во Македонија кои говорат англиски се смета дека е мал, и тоа би можело да биде причината за тоа што само помеѓу 5 и 15 отсто од Македонците користат Интернет, и покрај тоа што анкетите покажуваат дека бројот на корисниците на компјутери е повисок.
Присутните носат храна од дома и го прекинуваат својот пост во пикник-стил.
Валд, првиот американски генерал со четири ѕвездички што ја посетил Србија по повеќе од шест години, се состана со министерот за одбрана на Србија и Црна Гора, Зоран Станковиќ, и со началникот на Генералштабот, генерал Љубиша Јокиќ.
На крај, влегува во Украина, влевајќи се во Црното Море преку голема, мочурлива делта.
Тимот досега победил на шест натпревари, а изгубил на пет.
Овие аргументи беа постојано искажувани, очигледно за да се скратат односите со Израел.
Анкета покажа дека граѓаните на БиХ немаат доволно знаење за ЕУ
Јанакопулос го искажа раширеното незадоволство со „ултрабанкротираната влада на социјалистите во трико и провинциски воздух“, која инсистира на тоа дека луѓето треба да сторат сé за да се добијат паричните дози заради избегнување на неподмирувањето на долговите.
Каде има пропусти, а каде се подобри?
Спонзорите ја презентираа резолуцијата пред Подкомисијата за меѓународни односи на Домот, за Европа.
Културен преглед
„Ние инициравме компромис кој стави крај на ќор-сокакот и го овозможи пописот“, рече за SETimes Ердал Селмановиќ, портпарол на СДА. „Не извршивме предавство на ниедни етнички интереси.
По состанокот со турскиот колега Реџеп Тајип Ердоган во петокот (29-ти јануари) во Анкара, бугарскиот премиер Бојко Борисов рече дека неговата држава ги поддржува реформите во Турција, која сака да ја види во ЕУ.
Роберт С. Остин предава историја и политика на Југоисточна Европа во центарот за меѓународни студии Манк на универзитетот во Торонто.
Потоа, кипарските Грци станаа „основен вето играч“ за подобрување на односите Турција-ЕУ“, објасна Мустафа Кутлај, експерт за ЕУ од турската Меѓународна организација за стратешко истражување.
„Работата беше тешка и многучасовна , но за наши стандарди, всушност, заработувавме солидни пари.
Озгур Огрет за Southeast European Times во Истанбул - 22.03.2012
Tри банки - ХВБ Централ профит банка, Нова бањалучка банка и Банка ислам Малезија Берхад - ќе го финансираат големиот станбен и бизнис комплекс, Босмал градскиот центар, во Сараево.
Најголемиот е на планината Беласица, во близина на Струмица.
Србија и Црна Гора добија севкупна оценка од 6,62, односно 6,57.
Одобрен во април 2002 година, договорот беше продолжуван двапати -- во октомври и во декември 2003 година.
Европскиот совет ќе го разгледува прашањето за време на својот самит в четврок и петок.
Според Корнел Нистореску од дневниот весник Евениментул Зилеи, се случи „спектакуларен нов почеток“ на кампањата, кој отвори пат за драматична конфронтација.
На грчката страна, Теодорос Папалукас постигна 15 поени, а Василеос Спанулис 14.
Овие програми се осмислени да им помогнат на АВС во градењето на способностите во својата сопствена одбрана, заедно со војската на САД и НАТО, како и да го зајакнат американско-албанското пријателство“, се вели во соопштението на амбасадата.
Српскиот претседател се извини за еден од најсуровите настани во балканскиот конфликт, велејќи дека дојде време да се оди напред.
Европскиот парламент (ЕП) е посветен на својата улога во Косово и очекува преговорите за статусот да доведат до позитивни резултати, со што ќе се отвори патот за траен мир во регионот, рече шефот на делегацијата на ЕП, Дорис Пак.
„Падот на ѕидот беше доживеан од страна на косовските Албанци како чин на промена и надминување на направдите кои се случуваа во цела Европа по Втората светска војна; тоа беше логичен заклучок на настаните што се случија во Југоисточна Европа“, рече тој.
Сепак, во минатото, тој ги отфрли посочувањата дека е под истрага, велејќи дека не учествувал во шверц, туку бил вклучен во законски бизнис активности.
ХДЗ беше на власт 10 години, во текот на 1990-тите.
Суд во Истанбул го забранил пристапот до YouTube во мај заради цртан спот кој го сатиризира Ататурк, Пристапот до овој сајт се уште беше забранет на крајот од 2008-та година.
Но, ниту Грција, ниту кипарските Грци не се очекува да се спротивстават на субвенцијата од 259 милиони евра, која е потребно Европскиот совет да ја одобри едногласно.
Новите штрајкови ја парализираат Грција
Меfународното внимание сега е фокусирано на исходот од референдумот.
Меѓународната агенција за кредитно рангирање Фич рејтинг на 16-ти април објави дека Бугарија и Романија може да го усвојат еврото во 2015 година.
Балканската држава е подготвена да стане следна членка на ЕУ во јули 2013 година.
Мислам дека сум единствениот човек во светот што не зел боледување и продолжив да го возам моето такси 40 дена по операцијата“, рече таа за SETimes.
Војници на СФОР и инспектори на МКТЈ вршат проверка
Делови од црквата биле натоварени на брод, кој патувал долж Дунав до Црното Море и, на крајот, до Истанбул.
Неодамнешните полициски рации во Истанбул и покраините Хатај, Коња и Газиантеп дадоа важни податоци за турската Ал каеда. „Овие осомничени се членови на терористичките организации кои ја искористуваат религијата“, вели турската полиција.
Искористувајќи го системот кој според многумина е исполнет со непотизам и корупција, неколку семејства -- а во некои случаи и поединци -- добија ексклузивен пристап до владините договори, истовремено поседувајќи акции во големите медиумски и радио-телевизиски мрежи.
Бугарскиот и романскиот премиер ја повторија поддршката за операцијата против Ирак предводена од страна на САД
Посебниот грант за образование е изготвен врз основа на бројот на ученици и овие податоци се обезбедени од страна на министерството за образование, а тој за здравството е изготвен врз основа на показателите од здравствени податоци од министерството за здравство.
Властите го идентификуваа вооружениот напаѓач како Мевлид Јашаревиќ (23) од Нови Пазар, Србија.
На овој начин се стимулира одѕивот, бидејќи секој се бори за подобри изборни резултати."
Од Беса Беќири за Southeast European Times во Приштина -- 18/12/08
Бугарија им продаде два тони висококвалитетно масло од роза оваа година на светските парфимериски гиганти, според Недко Недков, директор на Институтот на розата во градот Казанлак.
Грчките научници се пионери во методот на вештачка интелигенција за пресметка на индивидуалниот ризик од срцев удар.
(Вашингтон тајмс, Блиц, ДПА - 09/03/07; АП, Ројтерс, ДПА, АКИ, УПИ, Бета, Б92, НАTO - 08/03/07)
На листата е вклучена и Националната опера во Букурешт, како и незавршената Романска национална библиотека.
Тадиќ се наоѓа во дводневна посета на Косово. [Лаура Хасани]
Запленетите пакети хароин се изложени од македонската полиција во близина на Гевгелија. [Ројтерс]
Акцијата испраќа „јасна порака до сите криминални групи дека ако полициските сили се од различни држави, тоа не претставува пречка за борба против организираниот криминал“, им рече Дачиќ на учесниците.
Музичарите без граници велат дека сакале да го опфатат проблемот на етничката поделеност, со обновување на рок-духот на Митровица од времето пред косовскиот конфликт во 1999 година, кога истата беше поозната како регионален рок-центар.
Господинов е претставен со неговата приказна „Ол трнд мун“.
Целта на терапијата е да го обучи имунолошкиот систем на пациентот да ги препознава и убива клетките на ракот.
Три центри за истражување и документација од Србија и Црна Гора, Босна и Херцеговина (БиХ) и Хрватска планираат да формираат постојано регионално летно училиште.
Мартин Рагуз, член на парламентот од партијата на босанските Хрвати ХДЗ 1990, предупреди дека позицијата на парламентот на РС „не треба да се потценува како ад хок ситуација, бидејќи ... истата има тенденција на процес за кој треба да се дејствува“.
Мухамет Брајшори за Southeast European Times во Приштина -- 25.01.12
Текстилните претпријатија тврдат дека периодите април-мај и септември-октомври треба да се сметаат за сезонски работни периоди, бидејќи таканаречените „брзи нарачки“ го достигнуваат својот максимален интензитет во ова време.
Многу кинески бизнисмени ја напуштаат земјата. [Никола Барбутов/SETimes]
Високо, во централна Босна и Херцеговина, привлекува туристи заинтригирани од теоријата за пирамидите на Семир Османагиќ. [Jусуф Рамадановиќ/SETimes]
„Верувам дека постои средина, компромис, во која е потребна одредена еднаквост и почитување на достоинството и принципите на двете страни вклучени во спорот, со цел да се постигне успешно и долгорочно решение на прашањето“, рече министерот.
Србија се фаќа во костец со проблемот на безимените лица
Експертите од Комисијата за зачувување на националните споменици од БиХ откри дека по неколку нови пукнатини секојдневно се појавуваат на реконструираниот мост.
Сепак, неколку други бегалци сé уште се наоѓаат на слобода и ЕУ јасно предочи дека интеграцијата зависи од целосната соработка.
Процесот за пристапување во НАТО и ЕУ има уште една улога -- институциите се зајакнуваат, се воведуваат нови мерки за регионална соработка и има технолошки напредок во граничната контрола.
Нуклеарната централна Белене дефинитивно ќе биде изградена, рече во неделата (24-ти октомври) претседателката на бугарскиот парламент, Цецка Цачева, потврдувајќи ги неодамнешните навестувања на владините претставници дека германски инвеститор е можно наскоро да се приклучи на контроверзниот проект.
Тие вклучуваат одржување на политичката волја на владата, постигнување политички консензус и собирање поддршка за реформите, преземање чекори за реформирање на политичката класа и вистинско неповратно спроведување на антикорупциските мерки.
Единствената повеќејазична радио и телевизиска станица се подобрува, делумно благодарение и на ОБСЕ.
Членовите на јавноста кои дадоа изјава за SETimes рекоа дека чекаат конкретни резултати.
На овие настани во декември 2003 година и февруари 2005 година беа собрани околу 38.000 американски долари.
Моментно, во фабриката работат вкупно 74 работници.
(Ројтерс, ДПА, АФП, СНН, Њујорк тајмс, Вашингтон пост, Кристиан сајанс монитор - 21/11/10; Ројтерс, ДПА, ББС, РФЕ/РЛ, НАТО - 20/11/10)
Шварц-Шилинг: РС е составен дел од БиХ, факт заштитен со Дејтонскиот договор потпишан од нејзините соседни држави и загарантиран од страна на меѓународната заедница.
Градот има две нивоа: Горниот град, во кој се наоѓаат повеќето историски места и Долниот град.
Непријателскиот оган го погоди авионот неколку пати, од кои еднаш скоро го собори.
Министрите за надворешни работи во понеделникот разговараа за планот вреден 5 милијарди евра, но не успеаја да постигнат договор во врска со листата енергетски и широкомрежни проекти.
Силен акцент беше ставен и на клучните цели за членство во ЕУ и во НАТО.
„Ројал дач шел“ се приклучи на конзорциумот од две турски претпријатија за енергија, „Чалик груп“ и ЕНИ, во проект за изградба на нафтовод од северната провинција Анатолија до Самсун во северниот анатолски град Чејхан.
Тие изразија разочарување поради тоа што „нема вистински напредок во институционалните реформи, воспоставувањето на владеењето на правото, создавањето независно судство, заштитата на имотните права или судењата за корупција во највисоките нивоа од власта“.
Здравковиќ вели дека ниту општите избори во првата половина од 2012 година и претходната кампања нема да дозволат државата да троши премногу пари. „Нема да има простор за големи изборни финансирања“, рече тој.
Оние кои го прекршиле законот на спортските натпревари повеќе нема да можат да влезат на стадионите, и хулиганите најверојатно ќе бидат спречени да присуствуваат на натпреварите на клубовите и репрезентацијата во странство.
Непосредно пред церемонијата на потпишување, Кремљ објави соопштение, во кое предупредува дека новиот договор СТАРТ може да излезе од колосек ако САД ги зајакнува системите на проектилска заштита на начин кој ќе претставува значителна закана за Русија.
Црна Гора е во процес на дефинирање на својата правна и законска рамка за ефикасна борба против организираниот криминал и корупцијата, рече Ѓуровиќ.
Скоро 24-километарскиот гасовод се очекува да стане целосно оперативен на почетокот од 2013 година.
Хозе Карерас го отвори Охридско лето
Се надевам дека публиката си оди дома со позитивната порака од претставата.
Но, неговата матична банка го одби неговото барање за кредит, сметајќи го за премногу ризично.
„Соединетите Американски Држави, Велика Британија, Германија и Франција се главните земји што се занимаваат со Косово и го поддржаа Косово во интервенцијата на север“, рече тој. „Тие повторно јасно ставија до знаење дека поделбата нема да биде поддржана.“
„За жал, она што го гледаме во Југоисточна Европа е дека реално нема транзиција од комунизам во пазарни реформи засновани на владеењето на правото.
„Навечер, мојот татко и браќа доаѓаат во куќата, носејќи бадниково дрво и ни честитаат како да не нé виделе подолго време“, вели Мирјана, најстарата ќерка. „Мојата сестра и јас држиме свеќи додека татко ми го става дрвото во оган.
Српскиот министер за финансии и економија Божидар Дјелиќ, во вторникот, изјави дека Банката планира да ослободи две транши од по 40 милиони долари, како дел од заемот за реформи на социјалниот сектор, како и втор кредит за реформи на финансискиот и приватниот сектор.
„Можеби не е човечки, но јас очекував дека еден генерал и воен командант кој е уапсен од „непријателот“, самиот ќе стави крај“, рече воениот коментатор Мирослав Лазански, за SETimes.
„Не се соочуваме толку многу со проблемот на просторот, со оглед на тоа што неодамна ја реконструиравме зградата и добивме поголем простор“, вели Мавриќи.
Турција долго време критикуваше неколку од своите НАТО сојузници заради неуспехот во борбата против активностите на ПКК и ги обвини дека им дозволуваат на припадниците на ПКК да формираат здруженија, па дури и телевизиски канали на нивните територии.
„ЕУ и Соединетите Држави се подготвени да помогнат и да олеснат, да ги поддржат и убедат страните да ги постигнат овие договори меѓу себе“, рече таа по разговорите со Ештон. „Но, во крајна линија, водачите и народот се тие што треба ... да донесат одлука за својата иднина.“
Премиерката Јадранка Косор го опиша долготрајниот бегалец како „еден од најлошите криминалци и поданици во историјата на човештвото“.
Ниту една од шесте земји, освен Косово, нема значителни депозити за повлекување и сите се очекува да имаат ограничен пристап до надворешните финансиски пазари во периодот што следи, додаде истата, советувајќи им на сите, исто така, да ги разгледаат начините за подобрување на можностите за вработување.
Како дел од тој напор на Универзитетот во Тирана е воспоставена програма за стажирање, на која досега се запишаа 18 студенти.
Општеството се менува со продлабочување на кризата во Грција
Тој вели дека играчите мора да ги остават настрана изминатите спомени на европскиот шамионат и да се концентрираат на сегашноста.
Несомнено, и ќе се зголеми.
Локално официјално лице изјави дека срушените карпи блокирале некои патишта.
Во меѓувреме, водачите ја потврдија својата поддршка за тековната борба против насилниот екстремизам.
Tурскиот државен телеком „Турк телеком“ објави дека купил 40, 5 отсто од „Авеа“, третиот по големина мобилен оператот во Турција, од „Телеком Италија Мобиле“.
Според пресудата, водачите на босанските Срби спровеле заедничко криминално дело со цел промена на етничкиот состав на делови од БиХ со драстично намалување на процентот на босанските муслимани и босанските Хрвати.
Автор на законот за лустрација, од кој на крајот се дистанцираше откако парламентот го разводни, и член на одборот на Националниот совет за проучување на архивите на Секуритате (КНСАС), Думитреску почина во петокот (5-ти декември) на 80-годишна возраст.
Финалната верзија на документот е моментно во подготовка.
Претставуваое на нови лица, со цел да се вклучат нови кандидати во областите каде што ПАСОК е помалку популарна.
„Опасноста од бранови со мраз е, исто така, присутна во БиХ, а кога ќе го помине периодот на мраз и снег, следи топење на снегот.
Економистот Саша Ѓоговиќ, пак, изјави за SETimes дека владата нема да биде разнишана. „Српските синдикати се релативно слаби и јас не мислам дека можат да ги загрозат позициите на владата, или да спречат усвојување на одредени закони“, рече тој.
Тој се соочи со жестоки напади од страна на српските официјални претставници кои го одбија неговиот план за префрлаое на ингеренциите на преивремените институции како "апсолутно неприфатлив".
Во споредба со минатата година, четири други земји на ЈИЕ, како и Косово, имаат -- како и БиХ -- подобрени рејтинзи.
Aлбанија и Македонија ветија поддршка за независноста на Косово
Секој обвинител кој [чувствува] дека е во опасност, има право на заштита.
Американскиот амбасадор во Романија Николас Таубман отвори изложба на фотографии во Букурешкиот градски музеј, насловена како „Њујорк -- архитектонски обележја“.
Исто така оваа недела: археолошките локалитети во Грција останаа затворени поради немирите и српскиот пливач Милорад Чавиќ освои златен медал.
Ноќ во музејот -- во Белград
Покрај тоа, ЕСО мора да се доведе во еднаков статус со НЕК, како директна подружница на Бугарскиот енергетски холдинг“, рече Георгиева за SETimes.
Овие принципи мора да бидат преточени во конкретно дејство: имплементација на владееоето на законот, соработка со Меfународниот кривичен трибунал за поранешна Југославија преку конкетни примери, судеое на воените злосторници, меfу кои и Радован КараYиќ, Ратко Младиќ и Анте Готовина, како и искоренуваое на организираниот криминал.
Паша беше прва со 133 поени, 13 повеќе од Ањеза Шахини која ја изведе „Во огледалото“.
Наградуваниот српски драмски писател Петар Михајловиќ се отвора за неговиот живот зад сцената.
Кипар е најнапреден помеѓу земјите од Југоисточна Европа во поглед на слободата на економијата, според извештајот објавен во вторникот.
Објавувајќи го својот нов предлог, Брисел соопшти дека Романија презеде ефикасни дејства за намалување на својот фискален недостиг минатата година, наведувајќи го намалувањето на јавните плати во државата и јавните трошоци за стоките и услугите.
Според предлогот, големо предавство би било единственото оправдание за отповикување на претседателот.
Тие ќе му предадат извештаи на управниот одбор на партијата за своите односи со владата во текот на следните 14 дена, и ова прашање ќе биде на агендата на следниот состанок на Заедницата на единиците на локалната самоуправа (ЗЕЛС).
Во овие рамки ќе има 57 одделни урбани сектори, меfу кои и Сеоак, Џерам и Дедиое, за кои ќе бидат усвоени прецизни урбани регулативи со цел да се задржи нивниот идентитет.
Појавувајќи се помалку од две недели пред НАТО самитот во Прага, скандалот донесе загриженост кај политичарите околу неговото можно влијание на бараоето на Бугарија.
Петнаесетти февруари беше прогласен за српски Ден на државноста на 10-ти јули 2001 година, во чест на почетокот на Првото српско востание во малиот град Орашац, предводено од Ѓорѓе Петровиќ Караѓорѓе, на 15-ти февруари 1804 година.
Многу ја почитувам работата што е направена таму ... и јас чувствувам обврска да го развијам рудникот и регионот таму.
Иако децата уживаа во изобилството храна и беа возбудени поради подароците, нивните родители тешко можат да ја заборават сиромаштијата што го бои нивниот секојдневен живот.
На настанот, кој ќе трае до 3-ти септември, ќе учествуваат театарски претстави од Белорусија, Босна и Херцеговина, Бугарија, Хрватска, Чешка, Италија, Русија, Србија и Црна Гора, Словенија и САД.
Предложените мерки, наводно, вклучуваат спречување на трговијата со материјали поврзани со оружјето, ставање на целиот товар во и надвор од Северна Кореја под меѓународна инспекција, наметнување на замрзнување на каков било трансфер или развој на оружје за масовно уништување и забрана на увозот на луксузна стока.
Истиот се префрли на Србија, како наследник на сега веќе непостоечката заедница.
Тој потврди дека решението на долготрајниот спор мора да биде фер и разумен компромис.
Eкологистите предупредуваат дека новиот пат ќе ја уништи заштитената област населена од најголемата популација на волци, мечки и рисови во Европа. [Ројтерс]
Сепак, со преземањето на чекори за воспоставување на поволна бизнис клима во земјата, ситуацијата се менува.
Нашиот избор ќе биде меѓу жртви и уште поголеми жртви“, рече тој.
Експертите на ЕК рекоа дека таа цифра ќе значи 7,8 отсто од БДП според пресметковните правила на ЕУ.
Заштитен сведок тврди дека поранешниот косовски премиер бил директно вклучен во тортура и убиства додека бил командант на ОВК.
Оваа година школата доби Катедра на УНЕСКО за медиуми, дијалог и взаемно разбирање, и ова отвора големи можности за размена на искуство и знаење за нашите студенти со меѓународните новинарски програми.
Дури и Европската Комисија официјално соопшти дека судството е неефикасно.
Неофицијално, одѕивот изнесуваше околу 51 отсто.
„КФОР ја поздравува темелната истрага и, во случај да има јасен доказ, криминалците ќе се изведат пред лицето на правдата“, рекоа мировните сили на НАТО.
Момир Николиќ сведочеше во понеделникот (22-ри септември), за време на судскиот процес на полковникот Видое Благојевиќ.
(Разни извори – 02/06/06 – 09/06/06)
„Она што се случува со КНМ е катастрофално“, рече тој за SETimes. „Очигледно дека собранието е виновно за одложувањето.
„Ако сакаме да добиеме позитивна физибилити студија на крајот од овој месец, генералите Павковиќ и Лукиќ мора да му се предадат на Хашкиот трибунал“, изјави во неделата министерот за надворешни работи на Србија и Црна Гора, Вук Драшковиќ, за дневниот весник Блиц.
Два дена претходно, во интервјуто за независниот босански дневен весник Назависне новине Пакет рече дека СФОР ќе стори "сé што е во наша моќ и во рамките на нашиот мандат за апсеое на КараYиќ или негово предаваое", пред СФОР да ја напушти БиХ на крајот од оваа година и да биде заменето со силите предводени од ЕУ.
Исто така, учествуваа и некои од постарите имиња, како Џудас Прајст, Рос д Бос и Прајмал Фиар.
Динко Грухоњиќ од коалицијата на невладини организации Граѓанска Војводина смета дека е мала веројатноста овие инциденти да ескалираат.
Поделената опозиција во Сирија е на работ да формира лидерство, а немирите во земјата веќе влегуваат во својот шести месец.
Ранко Кривокапиќ одби.
Бакојани, исто така, присуствуваше на конференцијата за придонесот на жените во локалната власт, организирана од владејачката Партија на правдата и развојот, по повод Меѓународниот ден на жената.
Можеме да кажеме дека е подобро отколку што очекувавме.“
Оттогаш има напредок, според македонскиот национален координатор за трансплантации и донации на органи во Здравствената мрежа на Југоисточна Европа, д-р Гоце Спасовски.
Од Валентин Нешовски за Southeast European Times во Скопје - 23/06/03
Новата резиденција се наоѓа во срцето на црногорскиот културен главен град и истата ќе биде користена за неговите официјални должности.
Таа инсистираше на тоа дека непризнавањето на некои земји членки не треба да биде пречка. [AФП]
„Не им е од корист на властите во БиХ овие поединци да најдат излез од болеста, така што погодените се целосно маргинализирани, оставени на сопствените средства и се претставени во општеството како чудаци кои треба да се избегнуваат.
„Важно е ваков позитивен развој да се постигне и во другите области, како што е обезбедувањето на домови за најголемата преостаната категорија на бегалци -- поранешните носители на сопственички или закупнички права, кои живееле во станови во државна сопственост“, им рече Фуентес на претставниците во 55-члената организација.
„Не смееме да дозволиме атмосферата да ни излезе од контрола“, рече за Ројтерс Херман Грохе, заменик-водач на германската Демохристијанска партија на канцеларката Ангела Меркел.
И додека двете страни ги продолжија разговорите за договорот, извештаите покажуваат дека Газпром најверојатно би се согласил да плати повисока цена за НИС, но не се наведуваат конкретни цифри.
За време на разговорите со Путин и нивните колеги во Москва минатата недела, американскиот државен секретар Кондолиза Рајс и секретарот за одбрана, Роберт Гејтс, претстави нов предлог.
Последниот извештај е „изненадувачки позитивен“, забележува Романија либера.
Во нејзиниот тримесечен извештај за ОН, Кетрин Ештон остро го критикува недостатокот на напредок.
Премиерот Иво Санадер потврди дека има проблем. „Ќе решиме сé и ќе го ставиме процесот во петта брзина“, вети тој по победата на вториот круг од изборите во ноември 2007 година.
Тие, исто така, имаат несогласувања за нивната поморска граница во Пиранскиот Залив, како и за голем број други прашања, како што се малцинските права и долговите на Љубљанска банка кон хрватските клиенти.
Митот, со текот на годините, привлекува голем број планинари, моторциклисти, параглајдеристи и љубители на пешачењето.
Српскиот министер за одбрана, Драган Шутановац, беше присутен во Брисел.
АНКАРА, Турција -- Суданскиот претседател Омар ал-Башир одлучи да не присуствува на самитот во Истанбул на Организацијата на исламската конференција, според изјавите на официјалните претставници во неделата (8-ми ноември).
Премиерот Јоргос Папандреу не успеа да обезбеди поддршка од опозицијата за острите мерки претходно овој месец. (AНА-МПА, Катимерини, Нафтемборики, Имерсиа, Елефтеротипија - 27/05/11; Сигма лајв - 26/05/11)
Она што е особено важно за оваа држава што се движи напред во процесот кон Европска интеграција е дека институциите каде луfето ги вршат овие дебати и ги решаваат овие дебати се зајакнати.
Ист е случајот и со Бугарија и Романија -- кои се очекува да влезат во Унијата во јануари.
Откако Србија ќе го врати пополнетиот прашалник, ЕУ ќе го процени и ќе утврди дали да ѝ даде на земјата кандидатски статус.
Билатералниот спор предизвика застој во пристапувањето на Србија во ЕУ.
Но, тој предупреди дека апсеоето на главниот осомничен за воени злосторства, Радован КараYиќ, и понатаму претставува основен предуслов.
Претседателот во заминување Ахмет Неждет Сезер е предан секуларист.
Aлбанското државно претпријатие „Телко Албтелеком“ објави дека ќе го продолжи тендерот за набавување на 200.000 АДСЛ приклучоци, во вредност од вкупно 10 милиони евра.
Покрај Златната палма Мунгиу ја освои и Меѓународната награда на критичарите, што ја доделува жирито на Меѓународната федерација на филмските новинари, и Националната образовна награда, што се доделува секоја година за филм со педагошки придонес.
Дали можеби ситуацијата во Косово го предизвикува тоа?
Белгија, една од десетте членки кои досега не го сториле тоа, сигнализираше дека е можно да го отвори својот пазар на труд за двете нови балкански земји следната година, кога Германија, исто така, ќе ги отстрани своите рестрикции за некои категории бугарски работници и специјалисти.
Босанските бегалци во Михатовици се уште живеат во примитивни засолништа, чекајќи да се вратат во своите домови од пред војната. [Ројтерс]
Но, иако победи на изборите, формирањето коалиции на Косово никогаш не е лесно и во наредните денови се очекуваат сериозни преговори помеѓу најразлични партии.
Бугарија го постигна својот најдобар резултат во 2007 година, кога Елица Тодорова и Стојан Јанкулов завршија на петтото место со нивната песна со фолклорни примеси „Вода“.
Реконструкција на мост го покрена прашањето на човековите права
Во мај 2003 година, Албанија и САД потпишаа реципрочен договор со кој се изземаат граfаните од судеое пред Меfународниот кривичен суд.
Јавноста чека
Конзервативните националисти победија на предвремените парламентарни избори во турскиот, северен дел на Кипар, со што се зголемија шансите за можно компликување на договорот за повторно обединување.
Maтаче: Има Роми кои се вклучени во шверц со луѓе, исто како што има Роми кои се жртви на трговијата со луѓе -- и не само во Франција.
Поздравувајќи го напредокот на Босна и Херцеговина (БиХ) во постконфликтните реформи германскиот канцелар Герхард Шредер во вторникот (3-ти мај) изјави дека ЕУ треба наскоро да ги започне разговорите за Договорот за стабилизација и асоцијација (ДСА) со земјата.
Мировниците на ЕУФОР и штабот на НАТО во Сараево (ШНС), исто така, го поздравија овој чекор на сопругата на Караџиќ, истовремено истакнувајќи дека ќе продолжат со гонењето на сите бегалци што ги бара Трибуналот на ОН.
Поранешен специјален претставник на генералниот секретар на ОН во Косово, Кушнер го истакна огромниот предизвик што државата го надмина за да стигне до независноста, и рече дека помирувањето меѓу Косово и Србија е можно.
Беа прикажани преку 50 странски филмови.
Со други зборови, тие имаа свој придонес во овој процес но само несвесно, како нус-производ на новите не-диктаторски и тоталитаристички атмосфери во кои тие функционираат.
Сепак, Владата останува решителна во обидите да опстои до самиот крај на својот мандат.
Преглед на бизнис и економски вести од Балканот од 25-ти ноември досега.
Откако неколкумесечните директни разговори за статусот, водени од ОН, меѓу Белград и Приштина не резултираа со договор, Косово прогласи независност во февруари 2008 година.
Фабриката ќе го откупи тутунот што се одгледувал на вкупно 1.300 хектари земја оваа година и очекува производство во 2006 година од 2.000 тони сушени листови тутун.
Позитивната оценка би можела да го отвори патот за разговорите за одредување на конечниот статус на провинцијата со која управуваат ОН, кои се очекува да започнат оваа есен.
Сепак, Хрватска би можела да се соочи со некои пречки.
Очигледно, ако имав објаснување, ќе се обидев да сторам нешто поразлично“, рече Љубичиќ. „Едноставно не ми беше денот.“
Во средината на јануари 2006 година заменик-гувернерот на Народната банка на Србија, Дејан Симиќ, беше исто така упасен за мито.
Министерот за образование во заминување, Енвер Хоџај, изјави за Клан Косова во понеделникот вечер дека истата ќе има и четири вицепремиери, од кои едниот ќе биде од српското малцинство.
Ѓорге Иванов: Македонија е добро позната како земја која применува компромиси и мирољубиви решенија во сите свои политики, вклучително и во надворешната политика.
Преглед на спортски, забавни и други вести од културата од Балканот од 3-ти март досега:
Како што беше договорено во Дејтонскиот договор, земјата е составена од два ентитета – Федерација Босна и Херцеговина (ФБиХ) и Република Српска. [Фајл]
„Ние не бевме официјално информирани во врска со можноста за одложување на процесот.
Во средата Меккормак рече дека администрацијата ја разбира чувствителноста во Турција, во заедниците во САД и во другите делови од светот и ја пренесе загриженоста на Анкара.
Како резултат на тоа, само граѓаните можат да одлучат за ова“, изјави тој.
Неговиот почеток е закажан за почетокот на март.
Женскиот затвор ќе биде трансформиран во женски државен затвор“, рече директорот на Дирекцијата за спроведување на санкциите при Министерството за правда, Јордан Михајловски.
Исто така во вестите од културата: романскиот женски мечувалски тим освои злато на Европскиот шампионат и албанскиот тим го победи својот шкотски противник на квалификациите од Европската лига.
Нејзината најниска оценка од 3,75 е за политичката култура.
Обилниот снег го блокираше сообраќајот по мостот на Дунав, кој ги поврзува Бугарија и Романија, неколку дена.
Дипломатија: Меркел ја посети Турција и повика на трговски привилегии за Кипар
Естонија е силен поддржувач на пристапувањето во ЕУ на земјите од Западен Балкан, рече претседателот Томас Хендрик Илвес во четвртокот (15-ти октомври) во Белград, по состанокот со својот српски колега Борис Тадиќ.
Вклучен со одреден скептицизам, тој веќе покажа колку вреди.
„Главната порака е сериозно да се решат овие прашања бидејќи заштитата на финансиските интереси, борбата против измамата и корупцијата се ... од голема важност и се мошне чувствителни прашања во ЕУ“, изјави заменик-претседателот на Европската комисија за административни прашања, ревизија и борба против измамата Сиим Калас. [AФП]
Оваа година, студијата доби дополнителна поддршка од фондациите Фундакао Лусо-Американа, ББВА и Типинг Поинт.
Од Наташа Радиќ за Southeast European Times во Загреб -- 07/10/10
И покрај повикот од понеделникот (5-ти февруари) на македонскиот премиер Никола Груевски, не беше обновен дијалогот помеѓу владејачката ВМРО-ДПМНЕ и најголемата партија на етничките Албанци во земјата, Демократската унија за интеграција (ДУИ).
Марин Чилиќ од Хрватска влезе во четвртиот круг, но изгуби.
Понатаму се бара од Анкара целосно да го ратификува и спроведува протоколот за проширување на својата царинска унија со сите 25 членки на ЕУ, како и да ја признае Република Кипар.
Состанокот не резултураше со евентуални заклучоци, но неколку земји -- меѓу кои и Соединетите Држави, Холандија, Словенија и Турција -- потврдија дека трите земји на т.н.
Во некои области мораше да се одржи прегласување поради приговорите.
„Следната година треба да биде клучна за одлуката на Хрватска да воведе рестриктивни закони против оние кои стекнале имот преку криминални активности.
Едно мало село на Косово се уште ги трпи последиците од ужасниот масакр кој се случи кон крајот на деведесеттите.
Се разбира дека воените сили треба да бидат распоредени во регионот за да ги заштитуваат териториите и да бидат знак за суверенитетот.
Специјалниот претставник на ОН за разговорите рече дека тие поминале добро.
За разлика од својот воен сојузник, Слободан Милошевиќ, кој почина во притворот на ОН во 2006 година, Караџиќ не го доведе во прашање легитимитетот на МКТЈ за време на рочиштетот во четвртокот, но јасно стави до знаење дека самиот ќе се застапува.
(Разни извори -- 04/12/08-18/05/09)
Неговите коментари беа дадени во време на вжештена дебата во врска со плановите за измена на легислативата за работните односи, усвоена во 2002 година од страна на претходната влада.
Ние делиме важни интереси и се соочуваме со истите закани кон нашата заедничка безбедност.“
Пред пет години парламентот усвои закон за безбедност на работното место, според европските стандарди -- но во многу земји вработените и понатаму работат под задолжителните безбедносни критериуми предвидени со законот.
По професија морнарички пилот, Булард има 26-годишно искуство.
Истата содржи артефакти од 31 музеј низ целата земја.
Помеѓу другите работи, седумте партии се согласија да го заменат сегашното трипартитно Претседателство со еден, ротирачки претседател и двајца заменици на претседателот, кои ќе бидат избирани од страна на парламентот, а не директно, со мандат од четири години.
Критичарите тврдат дека владата на АКП, со исламски корени, се обидува да ја заплаши и да ја наклевети својата секуларна опозиција.
„Караџиќ мора да биде уапсен“, изјави Додиќ за РТВ РС, повикувајќи на „општа потрага“ за доведување на Караџиќ и неговите поддржувачи пред лицето на правдата.
На прес-конференцијата на 4-ти мај, тој го негираше постоеоето на канали за илегална трговија со ЦД-а и инсистираше на тоа дека пограничните власти преземаат соодветни мерки за нејзино спречуваое.
Епископијата нема јасен политички концепт, јасен став за државата ниту во земјата ниту во светот, и тие се недоволно информирани бидејќи никогаш не се обиделе да го направат обратното“, рече тој. „Тие не заземаат некој посебен став за политичките прашања на собранијата на архиепископот, и внатрешните расправии ја блокираат црквата од разгледување на важните прашања на етиката и внатрешните мисии.“
Култура и спорт: Бугарските лизгачи освоија титула во Париз
Чекорот на економското подобруваое остана меfу најбрзите во Европа но забележа мало успоруваое во споредба со вториот квартал.
Најпродаваното списание, наместо тоа, на крајот стигна во киосците со еднонеделно доцнење и со приказна за глобалното затоплување.
Игор Јовановиќ за Southeast European Times во Белград -- 11.07.11
По цена од 0,5 евра за килограм, тој веќе купил 70 тони пластичен отпад од снабдувачи во Сараево, Тузла, Травник и другите градови.
Визните рестрикции во Македонија можеби ќе зависат од соседите
Ќе бидеме запишани во историјата како генерација која имала шанса да ги реши проблемите со нашата јужна граница на добар начин, но не успеала во тоа.“
Дипломати на ЕУ рекоа дека не очекуваат покраината да прогласи независност пред крајот на февруари или почетокот на март.
„Професионалното и навремено одржување може да ги намали цените за 40 отсто, но за жал во Романија тие се последни на листата“, се вели во извештајот и се додава дека, во некои случаи, материјалите што се користат за поправките не се соодветни за климата.
Марија Паравантес за Southeast European Times во Атина -- 12.03.12
Говорејќи на конференцијата, Папандреу ги повика земјите од Западен Балкан да ги остават конфликтите зад себе.
„Многу луѓе сакаат да читаат позитивни вести, и кога ќе читаат за времиња на кризи или институции што не функционираат, тие се прашуваат: „Што можеме ние -- што можам јас -- да сторам за ова?“, рече Буикидис.
Турската владејачка партија се чини решена да победи на изборите в недела со голема разлика.
Во Романија, испуштањето на овој гас се намали за 47 отсто во периодот од 1989-та до 2001-та година.
Општинската администрација, која исто така вклучува Бошњаци, вели дека тоа е општинско земјиште.
Сегашната политика на проширување на ЕУ претставува успех, рече во четвртокот финскиот премиер Мати Ванханен, изразувајќи поддршка за понатамошното проширување на блокот по пристапот на Бугарија и Романија.
Отвореното првенство на Србија не се повтори
Во своето обраќање, Месиќ повика на коалиција која ќе биде формирана „на база на рамноправни односи“ помеѓу нејзините членки.
Изменетиот закон, кој има за цел избегнуваое на конфликтите карактеристични за претходните избори, беше подготвен со присуство на ОБСЕ во Албанија.
Официјалните претставници разговараа и за европските перспективи на Турција, за Косово и за спорот околу името на Грција со Македонија.
Последната ваква посета на Путин беше во 2001 година, кога тој беше претседател.
Сите тројца служеа во првата Гардиска моторизирана бригада (гмб) на ЈНА, која ја имаше главната одговорност за нападот на Вуковар.
Поднесувајќи извештај на седницата на Советот за безбедност на ОН оваа недела, генералниот секретар Бан Ки-Мун ја окарактеризира безбедносната ситуација во Косово како релативно мирна, но кревка.
Светската Банка беше домаќин на Форумот за економијата на знаење во Прага од 28 до 30 март.
„Им помогнавме на 33 жени, само во Драч, да добијат наредба за заштита“, додаде Егро.
„Да бидам искрен, во свет со милиони луѓе кои секојдневно трошат под 1,25 американски долари, никој не е невин“, рече тој, продолжувајќи со критики за западните и северните држави за нивните „расистички и дискриминаторски тенденции“.
Романското изборно тело АЕП во средата (27-ми мај) објави дека купило софтверски апликации во вредност од 340.000 евра за престојните изборите за Европскиот парламент на 7-ми јуни.
Албанија, досега, доби мал број на странски инвестиции.
Во текот на 1990-тите, околу 25 отсто од населението ја напушти Албанија, повеќето во репродуктивната возраст, според податоците на ИНСТАТ.
Оние кои сé уште добиваат додаток, добиваат само малку и тој се користи за покривање на другите потреби, не за купување“, вели менаџерот на продавница Јоргос.
Ги чекаа редици жолти шатори од кампот и неколку дузини приватни шатори веднаш до паркираните автомобили со регистарски таблички од цела Европа.
Експлозијата -- најжесток напад во главниот град во изминатава деценија -- се случи во близина на автобуска станица пред еден од најстарите трговски центри, во околу 18:45, кога улиците на фрекфентната трговска област се преполни со луѓе.
Обвинувајќи ја сегашната ситуација како причина за „загриженост кај меѓународната заедница“, тие велат дека ЕУ треба да го зајакне своето влијание, а новата американска администрација треба да биде повклучена.
Премиерот на Република Српска (РС) Милорад Додик, на пример, рече дека пописот е „нелегален и неприфатлив“.
Членови на Управниот одбор се: Канада, Франција, Германија Италија, Јапонија, Русија, Велика Британија, САД, претседателството на ЕУ, Европската комисија и Организацијата на исламската конференција (ОИК), која ја претставува Турција.
На забавата за отворање присуствуваа амбасадорот на САД, Патрик Мун, и претседателот на трипартитното претседателство, Жељко Комшиќ.
Програмата е претежно практична и се потпира на професионалното искуство на предавачите - кои се од Хрватска, Србија и Црна Гора, Словенија и Велика Британија - а помалку теоретска.
Сепак, владата на премиерот Мило Ѓукановиќ се чини дека е убедена оти мнозинството ќе ја поддржи поделбата на државната заедница.
Според министерот за економија, Фатмир Бесими, истата ќе й помогне на македонската економија со зголемување на конкурентноста на домашните производители.
Кусари-Лилa: Досега не директно, но како што знаете, ЕУ беше посредник досега и таа ситуација и понатаму трае.
Но, анкетите покажуваат дека опозициската коалиција моментно ужива значителна предност, водејќи за скоро 20 отсто.
Христофиас, исто така, ја обвини Анкара и водачите на администрацијата на кипарските Турци за „обид за создавање тензии и нови нелегални свршени чинови“ и го нарече договорот од средата „неприфатлив“.
Долгорочните планови на Романија предвидуваат изградба на уште три нуклеарни реактори во Чернавода.
Тој додаде дека Србија ќе стори сé што може да го задржи мирот во поранешната покраина, истовремено работејќи на тоа да спречи нови земји да го признаат Косово.
Тој во средата (4-ти април) се состана со американската државна секретарка Хилари Клинтон, а во четвртокот со американскиот заменик-претседател Џо Бајден.
Дојде време, изјави Буш за новинарите, да се оди напред со планот на специјалниот претставник на ОН, Марти Ахтисари, за иднината на покраината.
ПКК, дефинирана како терористичка група од страна на ЕУ, САД и Турција, започна вооружена кампања за самоуправа во 1984 година, во југоисточниот дел од Турција, со претежно курдско население.
Петте медицински сестри и лекарот, би можеле да останат зад решетки уште плус три години. [Getty Images]
Иако имаше приговори на договорот меѓу Белград и КФОР, се чинеше дека косовските Срби ќе го прифатат документот по разговорите со српскиот претседател Борис Тадиќ изминатиот викенд.
Овој пакет за одговор на кризата се „очекува да подигне сума од 500 милиони евра во вид на заеми од меѓународните финансиски институции“, се вели во новиот документ на ЕК, во кој се наведени регионално релевантните активности во Западен Балкан за 2008-2009 година.
„Имаме големи планови за тоа како да ја промениме заедницата, но мораме да менуваме една по една работа, а помалку отпад е секогаш добредојдено“, рече Вуксановиќ.
Во Хрватска започна кампања против законот за нула толеранција за алкохол
Околу 350.000 етнички Срби избегаа од Хрватска за време на конфликтот во земјата во периодот 1991-1995 година.
„Ние имавме едно, две или три прашања каде што можеме да се придвижиме напред, но реално не можеме да зборуваме за некаков пресврт“, рече тој.
Водачот на ЦХП, Дениз Бајкал, вели дека не верува оти кој било граѓанин треба да биде казнет поради одбивањето да гласа.
Блогерите мислат дека изјавите од Белград и Приштина се пресметани за да се избегне организирање локални избори во српските енклави во Косово на 6-ти мај.
Стигнавме до градот Пеќ околу пладне и ја поминавме Патријаршијата, која е направена од серија капели кои ги чува КФОР.
Како и масовниот број на Иранци, Ирачани и Авганистанци кои доаѓаат во Турција секоја година, африканските бегалци се потпираат единствено на УНХЦР, добротворните организации и невладините организации за поддршка.
Бидејќи не се појави на првите три рочишта од судењето, судиите во вторникот свикаа „конференција за статусот“, на која разговараа како ќе продолжат со судењето во случај да продолжи бојкотот на Караџиќ.
Аналитичарите ја истакнуваат важноста на испраќаоето на позитивен сигнал во однос на соработката поврзана со воените злосторства до Запад, кој го критикува Загреб поради тоа што не успеал да го предаде Готовина во скоро тригодишниот период откако тој беше обвинет.
„Говориме претежно за економската и социјалната сигурност“, рече за SETimes заменик-претседателот на ХДЗ, Иван Јарњак. „ХДЗ е сé уште најсилна партија.
Претседателката на Уставниот суд Јасна Омејец објасни дека со забраната „слободите на претприемачите беа ограничени ... и истата не гарантираше заштита на права на работниците“.
Среброто отиде во рацете на Украинката Галина Манјаченко, додека бронзата ја освои Унгарката Дијана Пот.
Во моментов има околу 3.100 банкомати низ цела Романија, во споредба со 2.165-те од пред две години. [Getty Images]
Многумина би рекле дека сегашниот повик на Белград за „широка автономија“ доаѓа една деценија подоцна.
Тој оствари разговори со словачкиот министер за надворешни работи, Мирослав Лајчак, околу можностите за признавање на Косово од страна на Братислава.
„Луѓето од целата земја доаѓаат доброволно да понудат што можат, и овој облик на социјална кохезија е многу добредојден“, рече тој.
„Кој нормален човек верува дека Џоли е филмски режисер?
Повеќето од земјите на Југоисточна Европа (ЈИЕ) се рангираат меfу првите 45 во првиот светски индекс за слободата на печатот, издаден неодамна од група со седиште во Париз, "Репортери без граници" (РБГ).
Албанците во Македонија протестираа против пописот во април
Повеќе од 11.000 луfе беа уапсени, меfу кои и неколку членови на сега распуштената единица за специјални операции (ЈСО), злогласната тајна полициска единица која потекнуваше од парамилитарните структури за време на војните во Хрватска и Босна и Херцеговина, и беше наречена Црвени беретки.
Сегашното Министерство за економија и енергија ќе биде реструктуирано и ќе ја опфати и поранешната државна агенција за туризам во својот состав.
Бидејќи енергијата станува жешка тема низ светот, многу земји од Југоисточна Европа се надеваат дека ќе станат клучни врски во нафтоводите што ќе ги поврзуваат Европа и Азија.
Шефот на мисијата на ЕУ во Белград, Џефри Барет, изјави дека Унијата е "многу задоволна" од изборот на Тадиќ.
Македонската страна го прифати предлогот, но Грција го отфрли.
Опишувајќи ги критиките како објективни, бугарскиот премиер Сергеј Станишев рече дека истите би требало да се сфатат како поттик за поголеми напори.
Иако призна дека изборите најверојатно се неуспешни, Вујановиќ одби да признае пораз пред објавуваое на официјалните резултати.
Гласањето на ниво на ентитет, кое бара одобрение од двете одделни администрации на ентитетите во БиХ -- Федерацијата на БиХ и Република Српска (РС) -- за каква било парламентарна одлука, стана закон во БиХ со Дејтонскиот мировен договор, со кој заврши конфликтот во земјата помеѓу 1992 и 1995 година.
Оние кои бараат мирен пат напред, а тоа е мнозинството, се чини дека нé гледаат во позитивно светло.
За време на седумчасовната посета на Софија, Феит се состана со високи официјални претставници и највисоки политичари, меfу кои и со претседателот Георги Парванов, премиерот Симеон Саксобурготски, Паси и со началникот на Генералштабот, генерал Никола Колев.
Опозицијата го прекина својот бојкот и се врати во парламентот, но одби да гласа за легислативата.
Во спротивно, разговорите ќе мора да бидат одложени.
Наука и технологија: Албанските води открија остатоци на брод
Белград забележа најголем број на пристигнувања и ноќевања - повеќе од 256 000 посетители и над 495 000 ноќевања, но овие бројки сепак се помали од првата половина на 2009-та година.
Исто така во вестите од науката и технологијата: Словенски експерти учествуваат на меѓународниот семинар во Охрид и романските рудари откопаа скелет на мастодонт.
Резултатите предизвикаа реакција во пронационалистичките кругови во Србија.
Потоа, ако не биде постигнат договор, планот за статусот на специјалниот претставник на ОН Марти Ахтисари -- кој предвидува „надгледувана независност“ за Косово -- автоматски ќе влезе во сила.
Кандидатскиот статус во ЕУ е доведен во прашање за некои балкански земји, ако тие не успеат да реализираат конкретни подобрувања, рече Фајон. [EУ]
Внатрепартиските поделби не претставуваат единствениот извор на проблеми за ЦХП.
Наводно, тој насочувал средства до ал-Каеда преку неговата фондација.
Економскиот раст на Турција во 2006 година ги надмина проекциите
„Нестрпливоста и брзањето не можат да придонесат за пронаоѓање одржливо решение за прашњето на Косово...или за мирот и стабилноста во регионот“, му рече Рашковиќ-Ивиќ на Советот.
Косор рече дека Хрватска го поддржува политичкиот систем во БиХ и признава три констутивни народи.
Таа го заврши натпреварот со 1:26:31.
Иако Ѓул е на премиерското место, многу сметаат дека, всушност, Ердоган е лидер на земјата.
Годишниот Извештај за светските инвестиции на ОН се смета за најсеопфатен показател за странските директни инвестиции во целиот свет. [ОН]
Косово беше рангирано на 117-то место во годишното истражување на Светската банка „Водење бизнис“. [Ројтерс]
"Постојат слободни економски зони во многу земји во Југоисточна Европа и сите тие дадоа добри резултати.
Раширениот недостаток на способности и квалификации претставува уште еден проблем за владата.
Според овој принцип, најмалку две третини од членовите на македонскиот парламент треба да гласаат за одлуките што се однесуваат на малцинствата.
Гратам рече дека приоритети на Мајкрософт, покрај ИТ, се образованието и социјалниот сектор.
Главатовиќ го координираше проектот од неговото седиште во Подгорица.
Цената на олимпиското гостопримство во Атина
Просечните плати во државите од Југоисточна Европа. [Приказ на SETimes]
Овие млади професионалци доаѓаат од различни професии, како што е правото, политичките науки и комуникациите.
Но, јавното мислеое во Тирана е сé уште спротивставено, во врска со тоа дали Коридорот 8 ќе биде третиран од страна на Брисел како дел од европската мрежа.
Фрејзер институтот, канадска независна организација за јавна политика, формирана во 1974 година, го објави првиот Извештај за економската слобода во светот во 1996 година.
Повеќе од 300 мевлевски дервиши се собраа во Коња, Турција, во чест на водечката фигура во нивниот ред.
Генералниот секретар на НАТО ЏорY Робертсон го повика македонскиот председател Борис Трајковски во средата да ја објави веста.
До денес, само двајца од нив дипломирале, а едниот од нив наскоро ќе биде вработен од страна на црногорското министерство за малцинства.
Потоа тој ќе се врати во Виена.
Јасмина Николиќ, менаџер за услуги на непрофитната невладина организација Виктимолошко друштво на Србија, изјави за SETimes дека пренатрупаноста е проблем, како и во затворите за мажи.
Овој потег уследи по одобрувањето од октомври од страна на долниот дом на францускиот парламент на нацрт-законот за едногодишна затворска казна за секој кој ќе негира дека масовните убиства на Ерменците во последните години од Отоманската империја, претставувало геноцид.
Кога ќе се случи тоа, додаде тој, зависи од народот во БиХ. „Денес ЕУ презема нова одговорност во вашата земја ... тоа ќе биде направено со истиот дух и со истата ефикасност како нашите претходници од НАТО“, рече Солана. „Се собравме тука за да погледнеме во иднината, незаборавајќи ги лекциите од минатото.“
Но, косовските пратеници во четвртокот рекоа дека нема да преговараат за последните две прашаоа, тврдејќи дека тие се сé уште во рамките на компетенциите на УНМИК.
Оваа појава е распространета и се однесува на сите туристички центри во светот.
Претпријатието има долг од 500 милиони евра кон државата, кој ќе биде реструктуиран пред продажбата.
Перкинс: Се прашувам дали е можно да имате се од едното и се од другото во одредено време.
„Заштитената зона“ напуштена
Моите соседи -- кои се вратија подоцна -- ми рекоа дека и тие нашле мини и експлозиви во нивните куќи и дворови“, рече Рамиќ за SETimes.
Генералниот секретар на НАТО Расмузен и бугарскиот претседател Парванов во понеделникот (30-ти мај) одржаа прес-конференција во Софија. [Ројтерс]
Едона Хоти (20), студентка од Приштина, рече дека ќе аплицира за албанско државјанство ако законот влезе во сила.
По тој рок, Министерството за внатрешни работи ќе наметне строги казни за оние кај кои ќе биде пронајдено недозволено оружје.
Со пропаfаоето на третите претседателски избори во Србија, во рок од 14 месеци, и во очекуваое на претстојните парламентарни избори, владејачката коалиција ДОС и официјално се растури.
Милановиќ беше осуден на десет години ,затвор поради тоа што не успеал да ги евакуира канцелариите на станицата, и покрај тоа што бил свесен дека ќе бидат нападнати за време на нападите на НАТО во 1999 година.
Следат, Бугарија и Македонија со 2,56, односно 2,53.
Владата одлучи да ја прошири финансиската помош за пензионерите, студентите и невработените, но со издавање бесплатни лични карти само за многу ограничени групи: слепи, парализирани, Роми и „Египќани“.
Според бројките објавени од ЦИК во понеделникот, кои вклучуваат валидни резултати од 12-ти декември и од ограниченото прегласување во неделата, Демократската партија на Косово (ПДК) освои 32 отсто, Демократската лига на Косово (ЛДК) доби 24,7 отсто, Ветевендосје доби 12,6 отсто, Сојузот за иднината на Косово (ААК) доби 11,2 отсто и АКР доби 7,3 отсто.
Владата нуди поволни кредити за купување акции по ниска цена од околу 5.500 евра за пакет.
Главниот обвинител за воени злосторства на ОН Карла дел Понте во вторникот (18 февруари) потврди дека Харадин Балај, Исак Муслиу и Агим Муртези, кои беа уапсени од страна на трупи на КФОР еден ден претходно, се префрлени во Хаг.
Како што рече Ѓерf Тола, директор на немата театарска трупа која му се придружи на автобускиот караван на МЈАФТ!
Тие ќе бидат под притисок да го достигнат примерот што го поставија нивните претходници, како што е влезот во полуфиналето во 1998 година -- кога ја победија Германија со 3 спрема 0.
Со планираниот влез на Романија и Бугарија во ЕУ идната година, околу 500 км од крајбрежната линија на Црното Море наскоро ќе станат дел од новата источна граница на блокот.
Дваесет невооружени војници веднаш се упатија кон областите околу Јужна Осетија да го надгледуваат договорот за прекин на огнот од 12-ти август помеѓу Москва и Тбилиси.
Минатиот месец, на 19-ти февруари, Трибуналот на ОН за воени злосторства го одби барањето на Шешељ да се отфрлат сите обвиненија против него.
Помалку е повеќе кога Грците планираат скромни одмори
„Струшките вечери на поезијата“ привлекоа 25 поети од 20 земји
Исто така оваа недела: три земји во регионот се приклучија на 7-мата Рамковна програма на ЕУ за истражувачки и технолошки развој.
„Романија е веќе единствената земја во ЕУ што има повеќе пензионери отколку вработени -- во 2050 година Романија ќе има 145 пензионери на секој 100 вработени“, рече Башеску.
Високиот претставник Мирослав Лајчак вели дека договорот од петокот ги остава клучните прашања нерешени. [Getty Images]
Денес, приказната е поинаква; трезен сум веќе седум години и мојот живот апсолутно се подобри, бидејќи можам да го кажам моето мислење во повеќе работи отколку порано.
Топали е на турнеја низ Блискиот Исток за да лобира за независноста на отцепената покраина.
Од Пол Чикои за Southeast European Times во Букурешт -- 16/02/09
Од Линда Карадаку за Southeast European Times во Приштина -- 16/12/09
Светската банка, исто така, ќе даде свој придонес, со организираое на обука на 500 македонски менаYери во странски компании.
Кога ПКК ја започна својата терористичка кампања на почетокот од 1980-тите, нејзе й се приклучија околу 200 милитанти.
СОФИЈА, Бугарија -- Бугарија и Русија во петокот (18-ти септември) се договорија да ја забрзаат реализацијата на проектот Јужен тек, за време на состанокот во Софија помеѓу бугарскиот премиер Бојко Борисов и рускиот министер за енергија, Сергеј Шматко.
Можно е зголемуваое на бројот на телевизиските и радио-станиците во Македонија
Шпенд Ахмети, заменик-претседател на Ветевендосје, изјави за SETimes дека организацијата бара целосна независност на Косово и суверенитет без услови.
Во меѓувреме, Папандреу ја објави својата намера да одржи референдум на есен за реформите на уставот и политичкиот систем.
Рејтинг агенцијата Мудис, во четвртокот (24-ти февруари), го намали кредитниот рејтинг на Кипар за две скалила, од Аа3 на А2 со стабилни изгледи.
Одлуката на обвинителството за прекинување на кривичната истрага за 14 високи функционери од времето на војната, предизвика остри реакции од босанско-српската коалиција.
„Земјата бара функционални институции, кои ќе ја намалат корупцијата и криминалот.
Во околу 134 училишта, наставата се одвива во една смена; во 542 училишта во две смени, а 36 училишта имаат три смени“, рече тој на прес-конференцијата на првиот училишен ден.
Хрватската ракометна репрезентација ја порази Русија во прелиминарниот круг за учество на Ракометното првенство во Германија во 2007 година.
Руд ван Нистелрој беше практично невидлив целиот натпревар, како и неговиот колега Матеја Кежман од страната на Србија и Црна Гора.
Новата фабрика што ќе произведува производи за грчката „Алумил груп“ беше отворена во индустриската област на Tирана на 30-ти мај.
Претходните резултати на поширокото истражување на Евробарометар за истиот период, покажаа дека 76 отсто од Македонците ја поддржуваат кандидатурата на нивната земја за пристап во ЕУ.
Нема ништо неспојливо помеfу демократските вредности и високите стандарди на пристојност", рече Буш.
Со оглед на сé помалата меѓународна помош, БиХ мора да го зголеми нивото на домашните заштеди за поддршка на потребата за високи инвестиции, се вели во меморандумот.
Трагите на крајот ги доведоа до цел тим специјалисти за комуникации, вклучително и уредници и преведувачи.
Тој изрази загриженост во врска со еден друг контроверзен проект. „Околу 2.500 Роми од различни локации во градот треба да се распоредат надвор од градското социјално соседство.
SE Times: Македонското јавно мислеое стравува дека актуелните реформи ќе го намалат борбениот капацитет на армијата. Дали е оправдана оваа загриженост?
Државниот обвинител на Албанија подигна обвиненија против 14 лица, за занемарување на службената должност во врска со минатогодишните експлозии во складиштето со муниција.
Романскиот претседател Трајан Башеску ќе ја отвори сесијата на високо ниво, која започнува в среда.
SETimes: Што е конкретно направено од страна на државните власти да му пријдат на овој проблем?
Серија концерти и културни настани ја одбележаа годишнината од независноста на Косово во вторникот (17-ти февруари).
SETimes: Какви се процедурите за приватизација на туристичкиот/ски центар Брезовица?
Но, радикалите досега ја отфрлаа можноста за формирање влада со Коштуница.
Тоа се фирмите: Телеком Србије (Србија), Система телеком (Русија), Телеком Австрија (Австрија), Теленор (Норвешка), Маџар Телеком (Унгарија), Елиса (Финска), Новатор (Исланд), Франс телеком (Франција), Ораском (Египет), Валива (Швајцарија), и Планет скај (Кипар).
Парламентот усвои национална стратегија против илегалната трговија, која доведе до формираое на специјални полициски окрузи во целата земја.
Истиот го дефинира имотот што може да се конфискува како имот чие законско потекло не може да се докаже, што го става товарот на докажување целосно на осомничените, наместо на обвинителите.
Тие велат дека уставот треба да ги вклучува Бошњаците и Србите како основачки нации на црногорската држава.
Свесни сме за големите очекувања кои постојат за ЕУЛЕКС“, рече шефот на мисијата Ив де Кермабон.
Петнаесетте земји-членки останаа поделени во своите ставови.
Ако можеме да го постигнеме тоа, сигурен сум дека оваа земја ќе биде поценета".
Исто така во вестите од науката и технологијата: Кипар и Европската вселенска агенција потпишаа договор и Босанец освои злато на Деветтиот московски меѓународен салон за иновации и инвестиции.
Тој додава дека со тепање на децата, како метод на дисциплина, се постигнуваат многу повеќе негативни отколку позитивни ефекти, бидејќи децата може да ја усвојат агресијата како модел на однесување.
Вицепремиерот Чемил Чичек во четвртокот (3-ти јули) пред Уставниот суд рече дека повеќето тврдења од обвинението се засновани на погрешни информации или медиумски извештаи. [Getty Images]
Харви: Една најголема работа што Србија мора да ја направи е да ја комплетира економската транзиција и да ги смири политичките партии и состојбата на економијата.
Бугарскиот министер за надворешни работи Ивајло Калфин исто така разговараше за ова прашање за време на разговорите во Вашингтон со Американскиот државен секретар Конделиза Рајс.
Во заедничкото писмо со остар тон испратено до водачите на 25-те членки на Унијата пред самитот од петокот, тие исто така изразија поддршка за бунтовничкиот Либиски привремен транзициски национален совет во Бенгази и за „дијалог на соработка“ со истиот.
Бројот на пријавени случаи на овој вид на кривичен престап нагло се зголемил во грчкиот дел на Кипар.
„Откако ќе застане на овој пат, ниту една земја не се случило да не стане членка на ЕУ“, рече Лајчак, поздравувајќи ја полициската реорганизација, која „испраќа силен сигнал до ЕУ и инвеститорите дека БиХ ... е отворена за бизнис“.
На истовремениот референдум во двата дела од поделениот остров, кипарските Грци и кипарските Турци ќе гласаат за планот спонзориран од страна на ОН за мир и повторно обединуваое, кој генерално се нарекува "Планот на Анан".
Евентуалното обвинение против Харадинај би можело да доведе до криза во владата, велат аналитичарите.
Дел Понте донесе осум кутии со документи во врска со масакрот во Вуковар во 1991 година и вети дека ќе испрати и други.
Помеѓу другите области на кои ќе се фокусира грчката надворешна политика, според Караманлис, се и економската дипломатија и проширувањето и унапредувањето на меѓународната соработка на Грција.
Американскиот претседател Џорџ В. Буш во понеделникот (5-ти ноември) вети дека ќе ја зајакне воената и разузнавачка соработка со Турција за елиминирање на опасноста од терористите на Курдистанската работничка партија (ПКК).
Барт д’Хуж: Според нејзиниот мандат, Проксима има за цел да ги поддржи подобрената регионална соработка во областа на оддржувањето ред, оперативната транзиција кон гранична полиција, сеопфатни реформи во министерството за внатречни работи, градењето доверба помеѓу полицијата и граѓаните и борбата против организираниот криминал.
Преглед на деловни и економски вести од Балканот од 21-ви ноември досега.
Во Белград беше отворена изложба на делата на истакнатиот српски скулптор Владан Мартиновиќ.
Бугарските власти велат дека ќе почекаат додека не се разјасни позицијата на ЕУ за пактот пред да продолжат. „Песимист сум кога станува збор за регулирањето на една дејност, која не се адаптирала на дигиталното време, преку санкции, наместо преку пазарни средства“, рече за новинарите во Софија министерот за економија и енергија, Трајчо Трајков, според Блумберг. „Авторските права не треба да се ставаат над човечките права.“
Далибор Биговиќ (15) има профил на „фејсбук“, но вели дека неговите родители не се среќни поради тоа. „Тие мораа да ми дозволат да отворам профил бидејќи сите мои пријатели имаат.
Костелиќ победи на натпреварот, а по неа беа Персон и Шилд. [Getty Images]
Грчкиот премиер Костас Караманлис се состана со членовите на својот кабинет за да ги утврди реформските приоритети. [AФП]
„Тоа не значи дека работат помалку.
Заемите имаат за цел осигурување континуиран тек на кредити за приватните бизниси што работат во овие земји.
Цветковиќ рече дека владата се нашла во ситуација каде што морала да покаже подготвеност за преземање на трошоците на производството.
Министерот изјави дека тој, најверојатно, ќе достигне висина од 1 милијарда евра, скоро двојно повеќе од 550-те милиони евра кои Грција планираше да ги потроши на безбедноста, и скоро четирипати повеќе од сумата потрошена за безбедноста на Олимпијадата 2000 во Сиднеј.
„Брамерц ќе го претстави својот извештај пред ЕУ, и со оглед на тоа што Советот за безбедност на ОН веќе даде позитивна оценка за најновиот настан, сметам дека Холандија и нејзиниот парламент мора да ја следат таа логика“, рече Ормел.
Голем број Роми и нивните семејства немаат идентификација. [Архива]
„Ние живееме во отворено општество; тоа е повеќе од неопходно.
Сето ова се случува само неколку месеци пред извештајот на Европската Комисија за напредокот на Македонија, кој треба да биде објавен во ноември.
Додека босанските муслимани и Хрвати се бореа заедно против босанските Срби во текот на поголем дел од конфликтот, тие се бореа меѓу себе во 1993 и 1994 година.
АРМ веќе се ослободи од тенковите, донација од бугарската армија, како и од два авиони Сухој.
Тие се обвинети за нивните наводни улоги во убиствата, прогонствата, суровиот третман и други злосторства против босанските Муслимани во 1990-тите години.
Кипар активно ги поддржува сите напори со цел промовирање на технологиите и апликациите поврзани со просторот, објави кипарскиот министер за комуникации и работа, Ерато Козаку-Маркулис, во четвртокот (15-ти април).
Декретот за укинување на нултата стапка беше усвоен од страна на Министерскиот совет на БиХ.
Соочен со промена на тонот во Европа, романскиот министер за правда, Каталин Предиу, повика на поодржливи напори од страна на Букурешт.
Ветеринарните експерти на ЕУ, исто така, ја поддржаа идејата на ЕК за проширување на ограничувањето на увозот на живина и производи од живина од Бугарија.
Големите и вибрирачки неформални економии - создадени од најпонизните елементи на општеството, борејќи се против официјалната рамнодушност - претставуваат доказ за неопходната корисност на пазарната конкуренција.
Јанкуловска предупреди да не се злоупотребува безвизниот режим
Банац: Хрватското население во БиХ е најпросперитетно.
Претходно во понеделникот, толпа лути поддржувачи на Гадафи ги нападнаа дипломатските мисии на неколку земји во НАТО, како одговор на воздушниот напад на Алијансата од саботата вечер, при кој беа убиени најмладиот син на Гадафи и тројца од неговите внуци.
Според него, истакнувањето на мировните и меѓуверските напори може, всушност, да има контраефект, ставајќи ги во преден план верските и културните прашања.
Запрашани дали постоењето на две одделни полициски сили на ентитетите е поважно за земјата отколку нејзиното членство во ЕУ, 32 отсто од 1.500 испитаници рекле дека полициската структура на ФБиХ е поважна од членство во ЕУ.
Веста за смртта на косовскиот претседател Ибрахим Ругова викендов внесе несигурност на политичката сцена.
Возилото беше скоро израмнето од ударот.
„Првите сигнали за распадот на поранешна Југославија веќе се гледаа, имаше масовно изразување незадоволство од позицијата на Албанците во поранешна Југославија ... и падот на Берлинскиот ѕид, не само влијанието од ваквиот чин, туку целиот процес, промените во поранешниот Советски Сојуз и распадот на Варшавскиот Пакт, имаа извонредно влијание на сите процеси во Косово во 1990 година и подоцна“, рече Рамајли.
„ЕУ вложи значителни напори да ги донесе дипломатските набљудувачи од земјите-членки и од другите земји и да охрабри избори што генерално ги исполнуваат меѓународните стандарди во Косово“, рече Фејт.
Откритието дека министерот за правда и други членови на АКП поседуваат земјиште што не може да се продаде според уставната забрана, уште повеќе ја вжешти дебатата.
„Треба да се сфати дека во времето кога е снимен тој филм, Југославија беше зад „железната завеса“, држава од Источниот блок.
Српската влада ги отфрли обвинувањата, велејќи дека „само државниот обвинител може да го реши случајот со набавката на воена опрема“ и ги повика сите да избегнуваат политички расправии.
Во Приштина владата соопшти дека плановите за одржување избори во Косово „се неприфатливи“.
Тоа е добра вест за Дарко, кој вети „ќе почнам да си носам мој путер ако не го решат овој проблем“.
Алон Лиел, поранешен израелски амбасадор во Турција, смета дека сé додека Израел не се извини за жртвите на Мави Мармара, официјален контакт може да има само на разузнавачко ниво помеѓу Мосад и МИТ.
Таква институција, вели синдикатот, може да тужи некого, а потоа да одлучува за пресудата.
Технологијата и образованието се пресудни за конкурентност во глобалната економија. [Гети Имиџис]
Сите партии треба да учествуваат во изготвувањето на устав кој ќе одговори на потребите на општеството, рече Аракон.
Тие беа уапсени во 2000 година и беа осудени на доживотен затвор во декември 2009 година, но нивното жалбено судење е во тек.
Тој рече дека групата била уапсена во Кишињев во понеделникот, додека се обидувала да преговара за продажба на радиоактивниот материјал за бомби, за сума од 20 милиони евра.
Вербалната навреда ќе ја поттикне да се бори уште пожестоко за европска Србија и за реформи, додаде таа.
Од Георги Митев-Шантек за Southeast European Times во Белград – 13/03/06
Но, директорот на Косовската катастарска агенција, Мурат Меха, рече дека друг проблем се однесува на имотните парцели продадени неофицијално, или регистрирани само во писмена форма.
"Рекламниот пазар е премногу мал за да поднесе толку многу телевизиски [станици].
Во иднина владата можеби ќе биде принудена да прибегне кон директни преговори со одделни опозициски патеници -- како што направи за неуспех на иницијативата за недоверба -- или кон широка употреба на итни уредби.
Грчката претставничка Хелена Папаризу и нејзината песна „Мој број еден“ беа први на минатогодишниот натпревар во Киев.
Во јануари 1977 година, тој стана еден од коавторите на Повелбата 77, манифестот кој ги повикува националните власти да се придржуваат на своите меѓународни обврски за човековите права.
Меѓународната заедница треба да разбере дека не треба да останеме жртви на режимот на претходните лидери“, вели таа. „Ние сме родени овде и треба да останеме овде.
Едно од главните пречки е недостатокот од информации.
Некои блогери учествуваат во она што е познато како „онлајн активизам“ во кој јавните активности, како протестите против актуелните сурови мерки, добиваат многу поголема публика отколку стариот начин на поставување постери.
Ново истражување покажа пад на слободата на медиумите на светско ниво
Тие можат да кампуваат во блиските брда и да присуствуваат на филмските премиери за симболична цена.
“Инциденти у којима су нападане мањине јављали су се у облику каменовања до једног броја бруталних убистава и других изузетно насилних напада – ватреним оружјем, бомбама, али и паљевине,» рекао је на прес-брифингу у уторак у Женеви портпарол УНЦХР Рон Редмонд.
Говорејќи на тркалезната маса, на која присуствуваа претставниците на владата, парламентот, судството, универзитетите и невладините организации, Тачева повика на измени во легислативата со цел да се овозможи разрешување на судии чии пресуди предизвикуваат судски постапки за кршење на човекови права против Бугарија во Стразбур.
„Со назначувањето на Неџдет Озел за главен генерал, кризата се чини дека е решена.
Исто како што интернационалниот аеродром во Оу Јорк го носи името во чест на Џон Ф. Кенеди, најсоодветното име за Портата на Србија е тоа на премиерот кој направи толку многу за да ја отвори Србија кон светот.
Aлбанија верува дека независноста на Косово претставува најдобар придонес за мирот на Балканот, рече во четвртокот (8-ми мај) албанскиот министер за надворешни работи, Лулзим Баша, во Стразбур, каде што присуствуваше на 118 седница на Министерскиот комитет на Советот на Европа. „Ние ја поддржуваме најновата држава, Косово, како најстабилно решение што придонесува за мирот, безбедноста и стабилноста во регионот и во цела Европа“, рече Баша.
По неуспехот на претходните избори, ЕУ инсистираше да се превземат сите неопходни мерки, со што ќе се осигура дека Србија ќе добие нов председател.
Албанскиот режисер Димитар Оргоцка ја освои наградата за најдобар режисер на петтиот Фестивал на албанската драма, што се одржа во македонскиот град Дебар од 16-ти до 22-ри септември.
Истовремено, тие не се плашат од традиционалните суперсили и страстно се борат до последниот свиреж на судијата.
На пример, во Косово, специјално бараое за полот наложува дека најмалку една третина од кандидатите во првите 67 проценти од позициите на кандидатската листа мора да бидат жени.
Од Ерлис Селимај за Southeast European Times во Тирана – 23/01/07
„Ние мораме, конечно, да ставиме крај на страдањата на народот и да ја обединиме нашата земја“, им рече кипарскиот претседател Деметрис Христофиас на новинарите по состанокот. [Getty Images]
Следниот петок проверете ги новите коментари, опсервации и приказни од Југоистична Европа, и слободно контактирајте со нас со свои реакции и сугестии.
Исто така оваа недела: Интернет зависност, Албанија и процесот на интеграција во ЕУ и антикорупциските напори во Бугарија.
Законот предвидува кривично гонење за повеќе кривични дела извршени за време на војна и мирна реинтеграција, како и дејствата кои претставуваат директна закана по независноста на земјата и територијалниот интегритет.
Матеи: Законот за трговија со луѓе, национална стратегија и акционен план, но сето ова беше направено набрзина, започнувајќи и застанувајќи, затоа што овие мерки беа побарани од страна на ЕУ и американскиот Стејт Департмент.
Косово треба унилатерално да прогласи независност од Србија на 28-ми ноември, рече премиерот Агим Чеку во петокот (20-ти јули), тврдејќи дека напорите на Запад за ставање на покраината на патот кон државноста преку ОН пропаднаа.
За време на неговата изборна кампања Саркози жестокот се спротивстави на членството на Турција во ЕУ и се заложи за специјално партнерство со Турција во рамките на Медитеранската унија која ќе ги вклучи земјите долж брег во Европа, Средниот Исток и Северна Африка.
Сепак, негативниот аспект на овој систем е што нема класични усни испити; студентите може да ги завршат тригодишните студии без да кажат ниту еден збор и ги полагаат испитите со минимална оценка само врз основа на писмените тестови, есеите и проектите.
ЕУ, чиј интерес за преземаое на мировната мисија во БиХ од НАТО датира од крајот на 2002 година, се очекува да распореди 7.000 свои припадници -- што е, всушност, нејзин најамбициозен проект досега.
Ова е во расчекор со реалноста.
Во февруари 2003 година таа формално аплицираше за членство.
Четири месеци пред У2 да пристигнат во Загреб, хуманитарецот и писател Бил Картер -- кој првично го поврза овој бенд со Балканот -- ќе добие почесно државјанство на БиХ на 6-ти април во Сараево.
Но, црногорските судови го сопреа случајот, тврдејќи дека има недоволно докази, при што осомничените беа ослободени од затвор.
„Дојдов во Романија пред 12 години.
Тоа може да се одрази на исходот“, рече за SETimes Владимир Аниќ, пензиониран продавач.
Договорот, кој е на сила од 1993 година, требаше да истече во 2012 година.
Бомбашките напади, според Буш, покажуваа дека терористите "изразуваат презир за невините животи".
Без договор со ММФ, нема можност за доаѓање на сериозни инвеститори во Србија, а без свеж капитал земјата би можела да влезе во длабока криза уште во 2007 година.
Плановите за расчистување вклучуваат ослободување на градот од тешките метали и деконтаминација на почвата во опсег од 45 хектари околу топилницата.
Бугарија и Романија се сметаат за земји-кандидатки кои се најдиректно засегнати од неодамнешното отфрлање на уставот на ЕУ.
Бидејќи градежните договори вообичаено вклучуваат казнени клаузули за доцнење, корумпираните службеници можеби намерно го забавувале процесот.
Меѓутоа, организацијата "Омонија" го следи прашањето од почетокот на 1990-тите години со цел да го утврди точниот број на Грците во Албанија, која таа тврди дека е околу 300,000.
Сепак, се вели во извештајот, законите честопати се злоупотребуваат.
Меѓународниот тероризам е „беден феномен и континуирана закана за меѓународниот мир и безбедност кои ја поткопуваат иднината на општествата низ целиот свет за просперитет и растеж“, рече Друцас.
Добиени на 20-ти април, прашањата следеа по првичните одговори на Македонија и имаат за цел понатамошна проценка на подготвеноста на земјата за станување на официјален кандидат за ЕУ.
Луштa: На ист начин како што ја спроведовме и политиката на изборните подготвителни дејства, соодветно ќе ја спроведеме и политиката која ќе ги загарантира изборните резултати.
Од Нели Капси за Southeast European Times во Атина - 03/07/03
Стравуваоата беа зголемени минатата недела, кога експлодираа три бомби пред една полициска станица во Атина, 100 дена пред церемонијата на отвораое.
Сепак, пред неколку дена, Харадинај доби писмо од Трибуналот на ОН за воени злосторства.
Белградскиот психолог Тања Марковиќ-Сесум изјави за SETimes дека Светското првенство и потенцијалното занемарување на жените во текот на месецот на фудбалот, не се приоритетни проблеми кога станува збор за машко-женските односи во Србија.
Бакојани ја истакна цврстата поддршка на Грција за економиите на балканските земји -- и покрај светската економска криза -- велејќи дека нивниот развој претставува главен приоритет.
И покрај својата големина, Црна Гора има голем број меѓународно познати спортисти.
Исто така, во документот се истакнати односите со Србија, кои, поради редица историски, културни и економски причини -- како и нивната заедничка европска и евроатланска перспектива -- ќе продолжат да се зајакнуваат и негуваат.
Централната фигура е пациентот.
Дали патот кон членството во ЕУ станува подолг? [AФП]
Движењето Ветевендосје веќе го објави своето противење на предлог-законот.
САД наименуваа претставник за разговорите во врска со Косово
Грчкиот претседател Каролос Папуљас беше во тридневна официјална посета на Унгарија, на покана од неговиот колега Лажло Сољом.
Српската влада критикувана по убиството на клучниот сведок во судскиот процес за Ѓинѓиќ
Од Игор Јовановиќ за Southeast European Times во Белград -- 05/04/10
Оваа дискриминација го загрозува нашиот опстанок како нација на Косово.
Сепак, Холандија инсистира на тоа Србија да ги исполни своите обврски.
Со други зборови, стандардот на Балканот е многу низок, а граfаните живеат под линијата на сиромаштија.
Солана беше противник на референдумот за независност, но во мај, за време на нивната последна средба во Брисел, тој му честиташе на Ѓукановиќ за успешниот резултат.
Според договорот од август помеѓу владејачките и опозициските партии, привремените гласачки листи треба да бидат расчистени до 20-ти октомври и мора да се користат како извор за гласачките листи.
Властите, наводно, се согласиле да работат на усвојувањето два протоколи со цел нормализирање на врските меѓу Анкара и Ереван.
Земјите домаќини се подготвени со засилување на безбедноста, подобрување на инфраструктурата околу местата каде ќе се одржат натпреварите и снабдување на продавниците со фудбалска стока.
Бизнис: ИНА ја тужи Србија
(Ројтерс, ДПА, МСНБЦ, Дојче Веле, Агерпрес, HotNews.ro, Софија еко, РФЕ/РЛ, ВОА, Медиафакс - 23.01.12; Најн оклок - 22.01.12)
БЕЛГРАД, Србија -- Европската комисија (ЕК) успеа да ја убеди Холандија да дозволи спроведување на привремениот трговски договор меѓу Србија и ЕУ, објавија српските медиуми во петокот (22-ри мај), цитирајќи извори на ЕУ.
Целта на протоколот беше спречување на паралелните процеси за исти кривични дела во земјите од регионот.
Тие вообичаено патролираат долж реката Сава, која претставува граница меѓу двете земји.
Водачот на Косовската исламска заедница, муфтијата Наим Тернава, смета дека независноста на земјата создава подобри можности за сите верски заедници да ги искажуваат слободно своите верувања и да поттикнат подобра регионална соработка.
Сепак, и припадниците на албанското мнозинство, кое сочинува 90 отсто од вкупното население, се чести патници.
Околу 23 отсто од Србите, повеќето на возраст меѓу 16 и 23 години, го користат Интернетот.
"За жал, морам да ве известам дека Хрватска, Србија и Црна Гора, Република Српска и партијата на босанските Срби во Федерацијата на Босна и Херцеговина досега не постигнаа целосна соработка со Трибуналот", изјави Дел Понте за Советот за безбедност на ОН минатата недела, при презентацијата на својот извештај.
Францускиот производител на автомобили „рено“ ќе отвори технолошки центар во Титу, Романија, до крајот на 2010 година, објави на 13-ти јули романското претставништво Дачиа СА.
Американскиот секретар за одбрана, Роберт Гејтс, имаше обраќање на 29-тата Годишна конференција за американско-турските односи на Американско-турскиот совет, во понеделникот (18-ти октомври) во Вашингтон. [Getty Images]
"Таа не е воведена против граfаните, туку против организираниот криминал, за да се пронајдат оние кои го убија Ѓинfиќ", додаде тој.
Со затворањето на уште две поглавја во своите разговори за пристап со ЕУ, Романија е на уште еден чекор поблизу до постигнувањето на својата цел за завршување на преговорите до крајот на годината.
„Не треба да заборавиме дека, технички, берзите се соочуваат со надолен тренд.
ЕУ ќе предложи нови антитерористички мерки
Претседателството на БиХ потврди дека добило писмо со оставка од Терзиќ, но соопшти дека на овој потег на премиерот гледа како на понуда, а не како на конечна одлука.
Хрватскиот претседател Иво Јосиповиќ рече во изјава за јавноста дека бил шокиран кога дознал оти Готовина добил 24 години затвор и дека другиот обвинет генерал Младен Маркач добил 18 години.
Нашата задача е да ја вршиме својата работа професионално, одговорно, непристрасно и независно од политиката.
Според тоа, нив им е потребна силна поддршка од меѓународната заедница да останат во енклавите и да го засилат нивното присуство таму.
Многу сме блиску до решение“, изјави еврокомесарот за енергија Андрис Пиебалгс за британскиот дневен весник Гардијан.
Друг приоритет, рече тој, ќе биде подобрувањето на економијата. „Ние ќе предложиме мерки за подобрување на конкурентноста и стратегиите за развој на извозноориентираните сектори на индустријата.
Музејскиот комплекс се состои од осум куќи на дрвени платформи кои го прикажуваат животот на праисториските луѓе од 1.200 до 800 г. пред н.е.
Тие немаа пари да ги исплатат вработените или да купат материјали, во суштина, немаа пари без оглед на даночната ситуација.
Нејзината оценка од 73,3 поени ја направи единствена земја од Југоисточна Европа (ЈИЕ) меѓу 27-те „претежно слободни“ економии, со поени од 70 до 79.9.
Иако се работи за експлозивно прашање, некои ја оспоруваа делотворноста на самото соопштение.
КЗК ќе биде трансформиран во нови безбедносни сили кои еден ден ќе станат војска на Косово. [Getty Images]
"Одржуваоето на силниот растеж во среднорочен период ќе бара понатамошни напори за комплетираое на макроекономската стабилизација и за забрзуваое на структурните реформи", објави ММФ во соопштението за јавноста објавено во вторникот (27-ми јули), по консултациите со Букурешт претходно овој месец.
Од Зоран Николовски за Southeast European Times во Скопје – 31/05/05
"Што се однесува до Игрите, јасно е дека грчките власти имаат посебна одговорност и тие сторија сé што е можно тие да се одржат во безбедна и мирна средина", рече Вулгаракис.
Премиерот Воислав Коштуница рече дека неговата Демократска партија на Србија ќе учествува во новата влада само ако истата инсистира Косово да остане дел од Србија. [Getty Images]
Тој додаде дека неговото семејство е подготвено за соживот со Србите.
Првата база на податоци за културното наследство во Косово беше претставена во четвртокот (11-ти декември) во Приштина.
Говорејќи за националната телевизија, претседателот Борис Тадиќ рече дека Србите не треба да се обесхрабруваат. „Треба да ги исполниме нашите обврски и на крајот сигурно сé ќе биде во ред.
Економската криза во земјата беше сериозна и е далеку од завршена.
Оние кои ќе го прекршат законот и ќе пушат на јавни места ќе подлежат на строги казни, кои се движат од 85 до 225 евра.
Ние ќе вложиме напори да ја направиме ЕУ меѓународен играч кој е геополитички влијателен и економски динамичен“, рече тој.
За Вуковар се врзува една од најкрвавите епизоди во хрватската борба за независност од Југославија.
Општините во Македонија се надеваат на неочекувана економска добивка преку новата владина програма која им овозможува да управуваат со земјиштето во државна сопственост и да го даваат на приватни инвеститори, и да задржат поголем дел од профитот во општините.
Исто така, сакаме да ги придвижиме на повисоко ниво односите со Босна и Херцеговина, имајќи ја предвид, исто така, последната одлука на албанската влада да отвори амбасада во Сараево и да биде претставена таму на амбасадорско ниво.
„Трговскиот договор со ЕУ применува автономни преференцијални трговски мерки со Косово, што значи дека косовските извозници беа изземени од царинските давачки во случај на извоз на нивните производи на пазарот на ЕУ“, рече претставникот на Министерството за трговија и индустрија, Фљамур Кеќа.
„Ако не се регрутираат поранешни криминалци како сведоци, голем број кривични дела и убиства ќе поминат без разрешница“, рече Ковачевиќ-Томиќ, додавајќи дека последните удари би можеле да имаат влијание врз сведоците кои треба допрва да сведочат.
Сé уште остануваат многу основни работи да се завршат пред да може да започнат какви било конкретни разговори“, додаде тој.
На прес-конференцијата Османи рече дека ракот на белите дробови е меѓу најсмртоноските ракови кај мажите во светот и во Македонија, додека кај жените тој се рангира на третото, односно четвртото место.
Предложените мерки на приспособување вклучуваат изградба нови водоводни системи, нови системи за наводнување на земјиштето, селекција на нови растенија кои ќе растат во нови климатски услови, зголемена заштита од поплави, и промена на системот на здравствената заштита.
(Разни извори - 15/07/05 – 22/07/05)
"Процесот на реконструкција беше извршен во две фази.
Исто така во вестите од науката: Србија и Франција потпишаа договор за размена на млади и грчките археолози откопаа пронајдок од 3-тиот век.
Хрватскиот министер за надворешни работи, Гордан Јандроковиќ, во петокот (13-ти март) рече дека неговата држава ќе продолжи со хармонизирањето на своите закони со правото на ЕУ, со цел пристапување во блокот за две години.
Специјалистот за тероризам, Ерџан Читлиоглу, вели дека владата сака да почувствува повеќе власт во југоисточниот регион, иако гувернерите веќе имаат широки ингеренции.
Секогаш боли многу“, рече Бег Марли.
„Ако продолжиме да функционираме под истите услови од минатото, неизбежно ќе имаме колапс“, рече тој за SETimes.
Од Серемб Ѓерѓи за Southeast European Times во Приштина -- 06/12/04
Скоро 10.000 жители умираат годишно од причини поврзани со загадувањето, објавува Еко-цивика.
Овие авиони се премногу големи за потребите на авиокомпанијата денес.
Гарана објасни дека туризмот -- третата по големина индустрија во светот -- е клучен двигател на економската обнова, што го прави дотолку поважно поставувањето амбициозни цели.
Во меѓувреме, адвокатот на Младиќ, Мило Шаљиќ, поднесе барање за стопирање на екстрадицијата, наведувајќи ја како причина здравствената состојба на својот клиент.
Овој потег се случи откако главната обвинителка на ОН за воени злосторства, Карла дел Понте, го информираше Рен дека Белград соработува доволно со Хашкиот трибунал.
"Силите ќе бидат намалени, но се уште присутни, енергични и доволно ефикасни", рече портпаролот на СФОР и капетан на канадската армија, Дејв Саливен.
Тој ја критикуваше коалициската влада за нејзиниот целокупен приод кон кризата и партијата на Станишев дека дала предизборни ветувања за зголемување на платите, кои не се исполнети.
Бугарија аплицираше за дополнителна компензација од ЕУ за затворање на четирите најстари оддели од нуклеарната централа во Козлодуј.
Исто така оваа недела: во Бугарија се одржува овогодинешната Недела на науката.
Локалните медиуми шпекулираа дека покрај Аринч, премиерот Реџеп Тајип Ердоган и претседателот Абдула Ѓул биле, исто така, следени од војската.
„Грчката влада мора да биде пофалена не само за ригорозното спроведување на буџетот за 2005 година, туку и за објавувањето на дополнителни мерки за оваа година“, рече Јоакин Алмуња, комесарот на ЕУ за економски и монетарни прашања. „Имајќи ги предвид постојните ризици, ја поздравувам решеноста за презентирање на буџетот за 2006 година во кој дефицитот ќе биде доведен под границата од 3 отсто од БДП.“
Во врска со безбедноста, Рож рече дека направено е сé што е возможно за да се спречи каков било инцидент на Игрите.
Тадиќ одбива да присуствува на какви било настани каде што Косово е покането како независна држава.
„Скејтбордингот можеби изгледа лесен, но воопшто не е.
Јанковиќ: Претходно, немаше ниту еден Србин кој работеше за војската.
Поранешниот фински претседател Марти Ахтисари, архитект на планот за „надгледувана независност“ вели дека нема враќање.
Така, еден клиент кој плаќа 36 евра месечно за 30 години ќе има животна пензија од 555 евра месечно -- пет пати повеќе од просечната плата во државата.
Политичките власти во БиХ не инвестираат многу во спортовите, така што спортистите не можат целосно да се посветат себеси“, рече Поканиќ.
Рада Трајковиќ, докторка по професија, е ветеран меѓу локалните српски политичари на Косово.
Растот на БДП на Хрватска за период од една година се зголеми од 3,8 отсто во 2004 година на 4,3 отсто во 2005 година, според прелиминарните податоци на државното биро за статистика.
Анализа на Игор Јовановиќ за Southeast European Times во Белград - 06/05/03
Бугарскиот виртуоз на кларинет Иво Папазов-Ибрама ќе настапи на 14-ти мај во Националната палата на културата во Софија, во рамките на новиот џез-фестивал „Џез плус“.
"Реагирав таму каде што сметав дека [нашиот доказ] е доволен силен", рече тој.
Секоја земја се соочува со низа предизвици кои мора да бидат решени до следната пролет.
Комесарот за проширување на ЕУ Оли Рен во понеделникот рече дека Советот и ЕК имаат за цел да ги започнат преговорите за ДСА со Белград до 5-ти октомври - петтата годишнина од демократските промени во Србија.
Снабдувањето [ќе дојде] од експлоатацијата на лигнитот кој се гори во термоцентралите.
АП го цитира 80-годишниот водач дека планот ќе го направи Кипар остров на кипарските Грци и ќе ги отстрани кипарските Турци од северната половина.
Ен-Маргарет Вестин го наследи Јан Питер Олтерс како домашен претставник на ММФ во Албанија, објави во средата (20-ти јули) меѓународната финансиска институција.
КФОР ќе има целосна контрола над граничките контролни пунктови и споредните патишта од Србија.
Во изјавата за медиумите, Сирбеговиќ рече дека претпријатието е особено загрижено за 800.000 евра потребни за покривање на платите на работниците.
Тоа е истото место каде за последен пат ги виделе живи нивните мажи -- ограбена фабрика надвор од малиот град Сребреница во Босна и Херцеговина (БиХ).
Претседателот на ЕК рече дека не постојат шанси Унијата да се согласи на нови преговори за содржината на договорот.
Мунгиу ја освои наградата и за Најдобар режисер.
Единаесет филмови влегоа во официјалната натрпеварувачка програма на 11-тиот Сараевски филмски фестивал, објавија организаторите на настанот на 8-ми август.
ЕБУ поставува инфраструктура целосно посветена на Олимпијадата, користејќи нов телепорт од местото на настанот кој ќе испорачува вкупно 36 нон-стоп исполнети програми, од кои 32 ќе бидат пренесувани преку Еутелсат. 16-те студија кои ќе имаат директна врска со атинскиот телепорт се наоfаат во Москва, Техеран, Белград, Будимпешта, Братислава, Мадрид, Загреб, Sубsана, Оденсе, Хелсинки, Лондон, Париз, Мајнц, Осло, Стокхолм и Хилверсум.
Тој додава: „Лично би сакал да изградам партнерски односи со САД бидејќи тие се клучен фактор за решавање на косовското прашање“.
Комесарот за проширување на ЕУ, Оли Рен, силен поддржувач на процесот на членство на Турција во ЕУ, се обрати пред европарламентарците и изрази надеж дека Турција ќе ја надмине кризата.
Тоа предизвика конфузија, особено јужно од реката Ибар.
Според Додик, ФБиХ треба да се подели за да се формира нова единица, додека Република Српска треба да остане цела.
Тие ќе ги следат натпреварите и истовремено ќе консумираат нешто во нашите барови“, изјави за SETimes еден сопственик на кафуле во Тирана.
Косовските водачи сметаат дека планот на ОН претставува чекор назад во нивните напори за ставање на северните енклави под директна контрола на косовските институции.
Која е целта на оваа иницијатива?
Нивната главна задача е да одат на училиште и да добијат образование, а [не] да го напуштаат училиштето заради политички причини.
„Европа мора да го внесе светот во нова ... постиндустриска револуција -- развојот на нискокарбонската економија“, рече претседателот на ЕК, Жозе Мануел Баросо, на прес-конференцијата во средата во Брисел. „Ние веќе го оставивме зад себе индустриското минато кое се базираше на јагленот, време е да ја започнеме нашата нискокарбонска иднина.“
КФОР има мандат и неопходен број војници и ако биде потребно, КФОР има засилување“, рече Де Хоп Шефер.
„Ме повикаа од судот и ми кажаа да им се јавам во март следната година за да ме сместат во затвор.
"Па, генерале Кларк", рекол Милошевиќ по кратка пауза, "Го предупредив Младиќ да не го прави тоа, но тој не ме послуша ".
Гзим Острени, кандидатот на Демократската унија за интеграција се најде на третото место со 14,27 отсто од гласовите.
Дојде до несогласување и во врска со тоа како ќе се избира претседателот или претседателството во иднина.
Курдските активисти повикуваат на мир и го осудуваат неодамнешното крвопролевање.
Од 1996 година, 298 трансплантации на бубрег и 13 трансплантации на црн дроб се изведуваат на Военомедицинската академија.
Шефот на УНМИК, Сорен Јесен-Петерсен, во четвртокот посочи дека започнувањето на преговорите, најверојатно, ќе биде одобрено од страна на ОН откако Еиде ќе го поднесе својот извештај, со оглед на тоа што организацијата признава дека Косово не може засекогаш да остане под нејзина администрација.
Од Ана Вуд за Southeast European Times во Истанбул – 06/05/11
Шест хрватски бродоградилишта се приватизираат. [Бруно Крстуловиќ/ архива на SETimes]
Грција најави нова тактика во својата борба против бранот нелегални имигранти кои притискаат врз ограничените средства.
„Тероризмот сака да не претвори сите во живи жртви, да ја уништи цивилизацијата и вредностите во кои веруваме“, рече Таричеану. „Ние имаме огромна одговорност, одговорноста на слободата.“
Таа стратегија не е добра“, рече Радмановиќ.
И покрај неговата смена, Башеску и понатаму останува најпопуларниот политичар во земјата, а неговата Демократска партија води на анкетите за јавното мислење.
Некој може да претпоставува различно и да тврди дека цврстите макроекономии и пазарите кои се пофлексибилни од оние во "стариот" дел на ЕУ би можеле да предизвикаат натпревар меfу новите членови, допуштајќи им да се борат со инфлацискиот притисок наметнат од растеоето на цените во не-трговскиот сектор.
Тоа може да претставува и проблем, особено за градовите како Казанлук и Сопот, чии индустрии се претежно поврзани со војската.
Предупредувањето на Ван Орден уследи по изјавата на комесарот за проширување на ЕУ, Оли Рен, во вторникот, во која тој го пофали напредокот на Романија во борбата против корупцијата и зајакнувањето на нејзиното судство, но беше попретпазлив во однос на своите коментари за Бугарија.
Бизнис: Албанското крајбрежје меѓу најчистите и најбезбедните
Остатокот, рече тој, се едрилици без екипаж.
Косовската полиција уапси четворица Срби на 28-ми март, за поседување српски изборни материјали и избирачки списоци.
Белата куќа искажа признание за напорите на Турција и Бразил, двете непостојани членки на Советот за безбедност, но истакна дека „нејасниот“ договор сега треба да биде испратен „јасно и авторитативно“ до ИАЕА.
Ако Турција ги спроведе мерките за кои се согласи во разговорите овој месец, извршното тело на оваа меѓународна фискална институција, најверојатно, во јули ќе ја одобрат новата транша од 1,9 милијарди американски долари.
Гаговиќ и Јањиќ починаа за време на обидите за нивно апсење во 1999 и 2000 година.
Шутановац: Српската армија мора да биде подготвена за учество во сите мировни мисии низ целиот свет.
Покрај тоа, Станковиќ, наводно, „присвоил“ една од жените за лична употреба, силувајќи ја скоро секоја вечер, а во една прилика ја силувал нејзината сестра малолетничка во нејзино присуство.
На 6-ти август Велчев објави дека ќе се повлече, како причина наведувајќи го немаоето политичка поддршка за неговата фискална политика и за планираните мерки против шверцот.
„Бидејќи е мала земја, со мал пазар, капацитетот на Албанија за влез на европските пазари ќе се зголеми по потпишувањето на ДСА.
Дополнителните планирани мерки се очекува да доведат до отпуштања, како и да ги диктираат котизациите во здравствениот сектор и високото образование.
