Во 2007-та година, еден навивач на белградскиот клуб Црвена ѕвезда нападна еден полицаец кој не беше на должност и беше осуден на 10 години затвор за обид за убиство.
Многумина ќе дадат и веќе дадоа лути изјави за тоа што би значеле овие поделби за Македонија.
И покрај тоа што врските се подобрија по падот на Слободан Милошевиќ, надворешната трговија сé уште не ги достигнала нивоата од 1990-тите.
Појавувањето на Обединетата српска листа е особено интересно, при што нејзините водачи тврдат дека истата вклучува претставници од сите парламентарни партии од Србија.
Заради покачувањето на светските цени на нафтата, земјите од Југоисточна Европа разгледуваат дали можат да ја намалат зависноста од оваа стока.
Безбедноста сега ќе биде овозможена низ целата земја.
Иако постои стравување дека растечката популарност на релативно новите организации -- како што е Образ, Наши, 1389 и Двери -- е алармантна, „влијанието на ваквите групи не е многу големо.
Во исто време, рече Банкрофт, водачите на ЕУ нема да го принудуваат Белград да ја признае независноста на Косово, но ќе инсистираат на „добрососедски односи“ меѓу двете држави.
Во делото станува збор за македонската урбана архитектура во текот на годините.
Процесот на приватизација на српските државни банки се придвижи чекор напред кон завршувањето минатата недела, кога Националната банка на Грција ја купи Војвоѓанска банка.
И покрај тоа што се најмалата земја-домаќин на Олимпијадата досега, земјата истата ја спроведе на начин кој предизвика општо воодушевување, по што сомничавите и критичарите мораа да признаат дека не биле во право.
Српскиот претседател Борис Тадиќ на состанокот со Брамерц рече дека новата влада предаде 44 од 46 обвинети за воени злосторства, со што ја покажа својата волја за соработка со Хаг.
Кородорот започнува на пристаништата Варна и Бургас на Црното Море, поминува низ Софија, Скопје и Тирана и завршува во албанското пристаниште Драч на Јадранското Море.
И двете екипи се во групата Ц, каде што Турција е во водство.
Во меѓувреме, заменик-премиерот Мирољуб Лабус ги повика Тадиќ и Николиќ да преземат чекори за соборување на кабинетот на Коштуница, ако сакаат предвремени парламентарни избори.
За време на посетата тој потврди дека Косово не може да се врати на периодот пред март 1999 година, како и дека нема да има територијални промени, ниту, пак, промени на границите на покраината.
Исто така, мал број родители изразија загриженост дека „нивните деца ќе останат неписмени“ или дека „тие треба повеќе да работат“.
Политиката треба да ги избегнува непромислените одлуки, кои можат да постигнат "престижни поени", но постои веројатност да бидат доста скапи доколку не се правилно адресирани.
Селаните велат дека веќе две години немаат соодветен пат до Скопје, селска болница или, пак, електрична енергија.
Maкедонија и Хрватска потпишаа договор за соработка во областа на науката, технологијата и образованието на 2-ри февруари.
Германската канцеларка Ангела Меркел оствари разговори во Турција.
Потпишуваое на договорот за зачленуваое на Кипар, е исто така еден од приоритетите на Грција.
Договорите се дел од една поширока програма за поттикнување на ликвидноста на европските мали и средни претпријатија.
Како би одговориле на ова?
Со апсењето на Ратко Младиќ и Горан Хаџиќ, Србија надмина една од клучните пречки за членство во ЕУ.
„За да се подобри нашиот екстремно лош меѓународен рејтинг, треба да покажеме врвни резултати во науката, културата, политиката, но и во спортот.
Меfународната кредитна банка за проценка Фич ја зголеми оценката за долгорочното рангираое на странската и домашната валута за Tурција од Б- на Б, со позитивни изгледи.
Од Ерлис Селимај за Southeast European Times во Тирана -- 15/11/06
Што се однесува до Косово во целина, двете делегации се со дијаметрално спротивставени ставови кога станува збор за бројот на општините што се формирани. „Не можам да зборувам за бројот на новите општини поради преговарачката стратегија, но нашиот став дефинитивно не е близок со белградскиот, рече членот на делегацијата на косовските Албанци Скендер Хисени.
Богумилите беа верска секта, распространети во Босна пред окупацијата од страна на Отоманската империја во 15-от век.
Благодарение на новата жичница посетителите на националниот парк на планината Дајти ќе можат да стигнат таму од Тирана за околу 13 минути, истовремено уживајќи во спектакуларниот панорамски видик.
Во саботата, Тачи вети дека Косово ќе остане стабилно. „Никој нема да има сила да посегне по демократијата, независноста, слободата и безбедноста“, рече тој.
Визите станаа непотребни за граѓаните на Србија, Македонија и Црна Гора во декември 2009 година.
Владата планира да ги префрла приходите од државните лотарии на друштво со ограничена одговорност за специјални цели, за следните десет години.
Покрај тоа, новите регулативи и казни нема да го изменат фактот дека повеќето автомобили на патиштата на БиХ се стари -- во просек 17 години.
Во меѓувреме, аналитичарот Халил Каравели од Институтот Централа Азија-Кавказ и Програмските студии Патот на свилата, истакнува дека наместо да организираат државен удар или да испраќаат тајни закани, генералите поднесле оставка.
Законите што беа усвоени се дел од консензусот што беше постигнат помеѓу овие четири водачи, кои, исто така, се согласија да ги решат и сите други нерешени прашања пред пролетниот самит на НАТО во Букурешт.
И покрај кризата, за некои либерални аналитичари, процесот претставува важен чекор во зајакнувањето на турската демократија. „Ова е почеток на нов период во Турција“, рече Али Бајрамоглу, новинар во провладиниот весник Јениi Сафак. „Во земја каде што имаме две директни и две индиректни воени интервенции, сега за првпат пензионирани генерали се изведени на суд за подготвување државен удар“, рече тој.
Владата на Република Српска се обвинува за стагнацијата на напредокот на БиХ на патот кон ЕУ
„Ако нема документи за лична идентификација на лицата кои извршиле криминал, постојните разузнавачки бази на податоци [отпечатоци од прсти, ДНК и други методи за лична идентификација] не се на располагање за решавање на кривични дела.
На 27-ми февруари, претседателот на црногорскиот парламент Ранко Кривокапиќ, говорејќи по состанокот со хрватскиот колега, Владимир Шекс, рече дека двете земји ќе се согласат за „политичката и моралната одговорност“ на Црна Гора за нападите.
„Неопходни се долготрајни мерки и создавање севкупно подобра средина за родителството.
SETimes: Ставот на Македонија и на премиерот Никола Груевски за спорот околу името со Грција е добро познат.
„Односите Косово-Турција се многу добри сега.
Судиите и обвинителите на ЕУЛЕКС го вршат својот дел од работата: откако судот беше повторно отворен во декември 2008 година, судиите на ЕУЛЕКС издадоа 24 пресуди во врска со најитните случаи.
Али Бабаџан, претходно државен министер задолжен за економските работи, е избран за нов министер за надворешни работи, на местото што остана испразнето од Ѓул.
„Историјата на Отоманците прикажана на попозитивен и неконфронтирачки начин ќе ги направи Албанците да се чувствуваат поблиску до Турците, како резултат на заедничката религија што ја имаат“, тврди тој.
Авио-компаниите од економска класа Спанер и Норвиџан ер, ќе почнат со летови од Загреб ова лето, објави директорот на Загрепскиот аеродром Тончи Пеовиќ, во изјава за весникот Вјесник во вторникот (23-ти февруари(.
Сé на сé, поправката на пристаништето Драч се очекува да чини 17 милиони евра.
Во петокот Титов се состана во Сараево со босанскиот министер за надворешни работи, Свен Алкалај, членовите на трипартитното претседателство и високиот претставник Валентин Инзко.
Maкедонија во вторникот (24-ти февруари) потпиша финансиски договори во вредност од 40 милиони евра со ЕУ.
Командантот на СФОР: НАТО-транизицијата и фаќаоето на КараYиќ се главни приоритети
Беше опасно на некој начин, но ние знаевме дека мораме да го направиме тоа многу професионално за да ги избегнеме ризиците по јавноста.
Претставувајќи го својот извештај на седницата на Советот за безбедност во понеделникот (17-ти мај), тој рече дека мисијата „останува посветена на олеснување на вклученоста на сите страни во изнаоѓањето практични решенија за прашањата од взаемен интерес“.
Годишната школарина на електротехничкиот факултет на кој студирав е 1.800 евра и моите родители подигаат кредит секое лето за да ја покријат, плаќајќи многу високи каматни стапки“, рече за SETimes студентот на трета година Милош Петрановиќ.
Уапсен во Црна Гора на 15-ти јуни, но ослободен истиот ден, Костиќ сведочеше пред окружниот суд во Нови Сад на 1-ви јули, тврдејќи дека е жртва на политички процес.
Изборите треба да се одржат на почетокот од март, а аналитичарите велат дека тие ќе бидат клучен тест.
Бугарија ја сопре неовластената зделка за извоз на оружје
Парашив (82) беше еден од првите луѓе за време на комунистичкиот режим кој отворено се залагаше за слободни и демократски синдикати.
Острите финансиски мерки во однос на имотот на неговото семејство, тврди тој, имаат за цел да го замолчат.
Во интервјуто објавено во грчкиот весник Етнос во неделата (14-ти мај) таа истакна дека е постигнат напредок кон формирањето на техничките комисии.
(Разни извори – 28/01/05 - 04/02/05)
Одмерување на државните наспрема приватните универзитети
Настанот ќе биде дел од проектот за културна размена помеfу Ротердам и Истанбул.
Цената на добиточната храна се зголемува, а тоа значи повисоки цени на месото. [Габриел Петреску/SETimes]
Од Фатих Баран за Southeast European Times во Истанбул - 20/10/03
По студираоето во САД и здобиваоето со државјанство, тие се враќаат да работат како преведувачи за Американската армија.
Вооружен напаѓач ја уби Ивана Ходак на скалите од нејзината зграда, недалеку од полициска станица. [AФП]
Во својата тужба пред МСП Скопје тврди дека одлуката на Грција да стави вето на поканата на НАТО за Македонија, претставува „флагрантно кршење на нејзините обврски според членот 11“ од договорот од 1995 година.
Водечкото претпријатие за електронска одбрана во Tурција -- АСЕЛСАН -- разви нов комуникациски систем кој овозможува безжичните апарати да испраќаат пораки како мобилните телефони.
Некои го прифаќаат ова лесно, макар што не е тешко да се добие согласност [со притисок].
По опсадата на Сараево тој се пресели во САД со помош на Џоан Баез и во 1996 година го основаше составот во Сиетл.
Претставниците на централните изборни комисии од цела Централна и Источна Европа неодамна се состанаа во Тирана на разговори во врска со евентуалните решенија.
Реконструкцијата на 500-години старата џамија не е завршена. [УНЕСКО]
Но, бидејќи има групи со различни интереси, на крајот ќе завршиш со доста широк спектар на различни информации.
„Змиско око“ е една од најшироките и најдолготрајните операции во кои се вклучени највеќе полицајци досега во Македонија и ќе таа ќе продолжи, рече министерката за внатрешни работи Гордана Јанкуловска.
Изградени меѓу 12-тиот и 16-тиот век, тие варираат во стилот и големината.
Во рамките на владејачката коалиција ПД покажува најголема решеност за спроведување на оваа идеја. „Решението со предвремени избори е апсолутно остварливо и корисно за романскиот политички систем“, рече привремениот претседател на ПД, Еуген Николаеску.
За време на посетата на Софија Калас им препорача на властите да се фокусираат на справувањето со финансискиот криминал, корупцијата и особено измамата.
Во интервјуто за Радио Слободна Европа, Рашковиќ-Ивиќ рече дека изјавата на Ахтисари, во која тој ги обвинува Србите колективно за ситуацијата во Косово „го деградира и навредува српскиот народ“, ставајќи го него јасно на страната на преговарачите од косовските Албанци.
Два хеликоптери на СФОР, исто така, патролираа низ долината.
„Нема да го кријам фактот дека сме разочарани од гласањето денес“, рече американскиот потсекретар за политички прашања, Бил Брнс, на прес-конференцијата во средата, на која го рекапитулираше расположението во Вашингтон.
Украинската амбасада, на пример, наводно, му припаѓа на протерано еврејско семејство во Аргентина.
На заедничката прес-конференција со шефот за надворешна политика на ЕУ Хавиер Солана во Брисел, Груевски рече дека Македонија е задоволна од неодамнешниот позитивен извештај на Европската комисија за напредокот на земјата и ќе се обиде да ги надмине слабостите споменати во документот.
ЕК и членките треба да й помогнат на владата да ги надмине критичните недостатоци на персонал и да ја поддржат обуката на државните службеници, како и да помогнат во напорите на властите за подобрување на комуникациската инфраструктура, велат пратениците.
Меѓу 1987 и 1989 година Башеску водеше оддел на поранешното државно поморско претпријатие Навром, во белгиското пристаниште Анверс.
SETimes: Србите го обвинија КФОР дека пукал на цивилите во последниот инцидент на премините на север.
Првичните позиции на Косово и Србија не беа „многу блиски во однос на ова прашање“, рече Зека.
Премиерот Воислав Коштуница рече дека владата ќе преземе дипломатски активности.
Кипар треба да пристапи во ЕУ на 1-ви мај.
Процентот на државни службеници од етничките малцинства драстично се зголеми, од 4 на 17 отсто, макар што малцинската застепеност во владата сé уште заостанува во споредба со онаа меѓу општото население.
Опишувајќи го јужниот гасен коридор како „еден од најважните приоритети за енергетската безбедност на ЕУ“, од ЕК велат дека проектот ќе вклучи изградба на гасоводите неопходни за транспорт на снабдувањето од каспискиот и блискоисточниот регион, без Русија.
Следниот редовен состанок на министрите за надворешни работи на ЕУ е закажан за 16-ти март -- последен рок за одлуката на Брисел дали да започне преговори со Хрватска следниот ден.
Уште во јуни, Романија затвори 19 од 30-те поглавја на преговорите за пристап.
Анте Мариновиќ, поранешен пратеник на Федерацијата на Босна и Херцеговина, ќе ја претстави својата нова книга „Муџахединска жена“ в четврток (8-ми ноември).
Тие не сакаат да прават компромис.
Вкупно 68 прозни и поетски книги, книги со критика и детски книги, објавени во 2003 година, ќе се натпреваруваат за четири годишни награди, кои ги доделува Друштвото на писателите на Македонија.
Според договорите за пристапување во ЕУ од 2005 година со двете земји, ниту една од нив не може да пристапи додека двете не ги исполнат сите делови од Шенген акито.
Зошто би се ископувале теми стари преку седумдесет години?
Од Блерта Фониќи-Кабаши за Southeast European Times во Приштина -- 09/03/10
-8/5/89: Обид за убиство на поранешниот министер за јавен ред, Јоргос Пецос.
Инвестициските набљудувачи треба да потврдат дека променливоста претставува дел од берзата.
Мислам дека тоа [може да се договори меѓу владата и опозиција].
"Неефикасноста на судовите им овозможи на некои убијци и други криминалци да ја избегнуваат правдата со години", изјави Батиќ.
На рекламата, позната како „Индијанецот што плаче“, е прикажан постар американски Индијанец како плаче жалејќи што й направило загадувањето на некогаш прекрасната земја.
"За избраните функционери, соодветна казна е одземаое на мандатот и одземаое на привилегиите.
На 10-ти мај беше прославена 110-годишнината од организираното новинарско движеое во Бугарија, како и 160-годишнината од првото балканско списание "Sубословие".
Тој нагласи дека БиХ влегува во пресудна фаза на преминуваое од период на физичка реконструкција во само-одржувачки растеж.
Оудениотис, кој оди пешки на работа секој ден, вели дека грчкиот јазик веќе ретко може да се слушне на улиците. „Старата смисла на кохезија и поддршка во соседството исчезна засекогаш.
Договорот за пограничната контрола и процедурите за сообраќање на возовите, беше потпишан од страна на бугарскиот заменик-премиер и министер за транспорт и комуникации Николај Василев и српскиот министер за капитални инвестиции Велимир Илиќ.
Денес, во независно Косово, исламската заедница се чувствува безбедна, сигурна и почитувана.
Тука влегува одбранбениот имот -- како недвижен, така и подвижен -- и комплетирањето на одбранбениот преглед.
Благодарение на Олимписките игри во август, голем број туристи ќе ја посетат земјата, од кои голем број ќе се упатат со бродови кон островите.
Иако членовите на нивните партии гласаа за амандманите, српските владини претставници јавно не коментираа за истите.
Сафет Кабашај за Southeast European Times во Приштина -- 18.01.12
Предупредувајќи дека некои проблеми треба допрва да се решат, ОБСЕ објави дека Хрватска е подготвена за преземаое на ограничен број случаи на воени злосторства од Хашкиот трибунал.
Тој додаде дека земјата има проблеми на сите четири граници, особено во однос на трговијата со луfе.
Македонија ќе назначи амбасадор во Косово
Турција ја започна стратегијата на „мека сила“ на Балканот
„Длабоко сум убеден дека овој суд лажно се претставува како суд на меѓународната заедница“, му рече Караџиќ на Бономи на 29-ти август.
Истиот, покрај тоа, предвидува слободно поминување на луѓето и стоката преку административните премини и отстранување на блокадите на патот“, објави српската новинска агенција Танјуг.
Косовскиот договор со ММФ е доведен во прашање
Изборите ги следеше меѓународната заедница.
Работниците кои штрајкуваат со глад велат дека немаат друг избор за да ги остварат своите барања, бидејќи сите други начини на протест даваат бавни резултати, ако воопшто и има резултати.
Садику вели дека освен за „состанок за ракување“ во трета држава, не треба да се очекува ништо да биде решено при средба на Тачи и Тадиќ.
Од Блерта Фониќи-Кабаши за Southeast European Times во Приштина – 21/05/07
Исто така, важно е да се најде решение за спорот околу името на Македонија, што е можно поскоро, врз основа на добрата волја на двете држави [Maкедонија и Грција] и посредството на специјалниот претставник на ОН.
37-годишната Драгана Живиќ е бегалка од Обилиќ.
Сепак, „Бев подготвен“, рече тој, додавајќи дека уживал во храната и гостопримството во Белград.
Турскиот министер за економија предвидува дека БДП ќе се зголеми за повеќе од 3,5 отсто оваа година.
Еден од клучните настани е добивањето на официјалното признание од страна на Турција како функционална пазарна економија, главен услов за членството.
Марко Милановиќ, професор по меѓународно право на британскиот Универзитет во Нотингем, се согласува, и за SETimes изјави дека тешко е Косово да бара воено обештетување од Србија, првенствено затоа што за време на конфликтот во Косово, тоа не беше независна држава.
Српската Влада на 2-ри ноември го усвои нацрт-буџетот за 2005 година, одредувајќи ја целта на буџетскиот дефицит на околу 273 милиони евра или 1,4 отсто од БДП.
Договорот, потпишан во Вашингтон на вториот ден од церемониите на одбележување на десетгодишнината од Дејтонскиот мировен договор (ДМД) со кој беше ставен крај на конфликтот во периодот 1992-1995 година во БиХ, го отвори патот за ставање крај на долготрајната етничка поделеност во земјата.
Но, парите не се единствениот проблем, тврдат други. „Еден од плановите е [трансферот] да се заврши до крајот на оваа година, но голем број планови не се остварени во вакви куси рокови и мала е веројатноста да биде реализиран овој втор дел од обезбедувањето на државната граница“, рече шефот на граничната контролна полиција, Душан Злокас. „Ние немаме употребливи згради долж границите со поранешните југословенски републики, каде што ќе бидат лоцирани полициските станици.“
Мисијата на ЕУ, која ќе ја замени ОХР, треба да работи под висок официјален претставник, кој ќе дејствува како ЕУСР и како шеф на делегацијата на Европската комисија во БиХ.
„Од почетокот Соединетите Држави го поддржаа правото на Косово да постои како суверена независна држава во своите постојни граници“, рече Клинтон на прес-конференцијата по состанокот со премиерот Хашим Тачи.
Српската влада, формирана во јуни 2008 година, го постави брзиот прием во ЕУ како свој главен приоритет.
Според големиот број извештаи, овие банки не наплатуваат камата, или „riba“ бидејќи тоа е забрането според исламскиот закон.
Двете држави, Македонија и Косово имаат заеднички интереси, како што е постигнувањето дипломатски односи, а потоа и други договори помеѓу институциите во областите на здравството, образованието и економијата.
Tачи: Таа закана постои и постојано ја вршат српските паралелни структури.
Тие премногу долго го одложуваа носењето на тешките одлуки, стеснувајќи го изборот што сега остана на само неколку болни можности“, рече тој во говорот на Универзитетот Џорџ Вашингтон.
Тоа е екстремно дефлациска политика.“
Српскиот министер за финансии, Млаѓан Динкиќ, за кого властите велат дека е одговорен за изнесување во јавноста на контроверзниот договор, со прст покажа на Маровиќ, разлутувајќи ги со тоа црногорските власти.
Ова беше првпат по Втората светска војна американски борбен авион да слета на српски аеродром на воздрухопловните сили.
Шведското претпријатие Ериксон на 28-ми мај објави дека планира да го купи турското претпријатие за системи за интеграција Бизитек за необелоденета сума.
Ова лето рок-фановите во Србија може да присуствуваат на голем број интересни концерти, што ќе биде крунисано со концертот на „Ролинг стонс“ во средината на јули.
Македонската општина Струмица доби 9,6 милиони евра со назнака за подобруваое на водоснабдуваоето и канализацискиот систем.
Гасоводот за природен гас Набуко ќе го формира источниот агол од триаголникот, додека терминалот за растечнет природен гас (ЛНГ) на хрватскиот остров Крк и другиот во Полска, ќе бидат неговиот јужен, односно северен агол.
Новиот закон за борба против организираниот криминал во Србија дозволува конфискација на имот ако обвинетите не можат да докажат дека го стекнале на легален начин.
Членот на тимот на ДУИ, Агрон Буџаку, рече дека ексклузивитетот не е модел за дијалог.
Претседателот Стипе Месиќ, исто така, го потпиша одложувањето.
Екстремно мал број бегалци ги даде своите гласови на општите избори во 2000 година, се вели во изјавата на ОБСЕ.
Водечките политичари од Босна и Херцеговина се состанаа во Брисел на разговори во врска со трансформирањето на поранешната југословенска република во модерна, централнораководена парламентарна демократија.
Албанија, која исто така доби официјална покана на минатогодишниот самит, напредуваше малку побавно.
Вселенскиот партијарх Бартоломеј I изврши измени во својот Свет Синод на 2-ри март во Истанбул, Турција.
Амандманите на законите за локалните избори предвидуваат дека жените треба да сочинуваат 30 отсто од горниот дел на листите за советници.
Развојот на настаните кои уследија по оставката на Сејдиу се во согласност со уставот.
Исто така во вестите од науката и технологијата: Зголемување на платите во бугарскиот ИТ сектор, хрватското претпријатие Ф-Секјур вели дека развило антивирусна програма за мобилните телефони и српскиот генетичар Миодраг Стојковиќ планира отворање на центар за ин витро и матични ќелии во Белград.
Српскиот министер за култура, Небојша Брадиќ, и министерот за внатрешни работи, Ивица Дачиќ, беа меѓу гостите на церемонијата на отворање.
Беа поднесени кривични обвиненија против службеници кои барале и примиле мито, како и за организиран криминал.
Во знак на одмазда, Унгарците запалија три колиби и ги искршија прозорците на некои куќи во ромската населба.
Ерменците тврдат дека 1,5 милиони нивни сонародници биле масакрирани од страна на отоманските Турци помеѓу 1915 и 1917 година, во обид да се протераат од источна Турција.
„Секако дека ова се несреќни забелешки, кои воопшто не помагаат“, рече портпаролот на американскиот Стејт департмент, Том Кејси. „Но, поважно е тоа што ние веруваме дека овие изјави не ги претставуваат ставовите на владата на Србија. [американски Стејт департмент]
Од друга страна, министерот за надворешни работи, Вук Јеремиќ, рече дека разговорите со Приштина се „исклучиво во рамките на Уставот на Србија“, кој го дефинира Косово како „неоттуѓив“ дел од земјата.
За споредба, тој превезе само 39.000 патници за време на целата претходна година.
Во земјата од СИДА починале вкупно 40 лица.
Во меѓувреме, Горан Божевиќ од центарот Мирамида во Хрватска рече дека неговата земја сé уште не се соочила со своето воено наследство на систематски начин.
Според него, еден е тешко повреден и бил евакуиран со хеликоптер.
Романската влада се согласи на 15 јануари да продаде дополнителни 19 проценти од националната телекомуникациска компанија "Ромтелеком" на грчкиот телеком ОТЕ за 273 милиони долари.
Србија, која инсистира на тоа дека Косово е неотуѓив дел од нејзината територија, вели дека е подготвена да й даде суштинска автономија на покраината.
Договорот предвидува заедничка организација на научни проекти и семинари, размена на информации, документација и експертиза, и заедничко користење на објектите и научните материјали.
Експертите велат дека е можно целосно распуштање на ХДЗ, додека партиските претставници тврдат дека кризата ќе ги направи посилни.
„Се надеваме дека новите судски постапки [ќе ги вклучат] сите докази, дека нема да има одложувања и дека ќе добиеме кратка казна според законот“, рече за SETimes Милан Антониќ, претседател на Комитетот на правници за човекови права.
ЕУЛЕКС и српските власти ќе одлучуваат за исходот на случајот Веселиновиќ.
Овие партии неодамна ја формираа владата на Федерацијата на БиХ, во која членот на ХСП БиХ, Живко Будимир, беше премиер.
Членот на одборот на директори на ЕВН Питер Леер (лево) одговара на новинарски прашања на прес-конференцијата со македонскиот министер за економија, Фатмир Бесими. [Getty Images]
Лиликас во четвртокот рече дека Кипар ќе учествува во силите со двајца офицери на Националната гарда и ќе продолжи да ги нуди своите услуги за пренесување на хуманитарна помош во Либан.
Заменик-претседателката, Мимоза Кусари-Лила, рече дека нејзината партија гарантира економски раст, нови работни места, подобро образование, подобра здравствена заштита, владеење на правото и многу повеќе.
Србите во Митровица одржуваат демонстрации.
Минатиот месец беше објавен тендерот за овој проект.
Според него, голем дел од парите ќе бидат на располагање од фондовите на ЕУ.
Посетата ќе се случи еден месец пред општите избори во БиХ.
Трите земји на ЈИЕ признаени како официјални кандидатки на ЕУ -- Турција, Хрватска и Македонија -- имаат подобар рејтинг од другите земји во регионот, освен Кипар.
Ова треба да биде видено како такво и од ЕУ“, рече професорот Ихсан Даги од Блискоисточниот Технички универзитет.
„Мојата сопруга прави сирење и јас продавам јаболка, компири, кромид и домати во Приштина и во Грачаница.
Многумина сметаат дека судскиот систем во Србија е неефикасен и полн со корупција, но мерките за решавање на ова доаѓаат бавно.
„Корупцијата е сложена појава во Албанија, но тоа не е единствена држава каде има корупција.
Реструктуираоето на војската на БиХ ќе биде тешка работа, вели еден аналитичар
"Предаваоата беа интерактивни и корисни.
Претпоставувајќи дека изворите на пари на приврзаниците на КараYиќ се прикриени, таква операција најверојатно ќе вклучува ловеое на "бизнисите" кои вклучуваат организации за нелегална трговија, рекети од проституција и лица кои изнудуваат пари од компании за поддршка на КараYиќ.
Од Светла Димитрова за Southeast European Times во Софија -- 06/16/05
Започнувајќи од седмо одделение учениците ќе имаат можност да избираат голем број предмети.
Нафтата ќе биде товарена во руското пристаниште Новоросијск и ќе биде пренесувана преку Црното Море во Бургас, каде што Бугарија ќе изгради складиште со капацитет од 50 милиони тони.
Иако обвинувањата предизвикаа бран на коментари, па дури и протести од страна на фанатичните навивачи на Фенербахче, се чини дека во целиот хаос недостасува секакво вистинско чувство на изненадување.
Сепак, портпаролот на ОН рече дека продолжувањето е од технички карактер и не посочи дека разговорите за Косово би можеле да се продолжат.
Егемен Багис, главен преговарач на Турција во разговорите за пристапување со ЕУ, истакна „Швајцарија не е членка на ЕУ.
Тадиќ повторно беше во посета во четвртокот (7-ми јануари). [Getty Images]
Тој додаде дека Словачка „моментно ја следи безбедноста што Косово й ја нуди на својата српска заедница“.
Шефот на ОН рече дека се надева оти до октомври водачите ќе можат да објават дека има приближување за сите суштински прашања.
Косовската централна банка вели дека прифаќањето на еврото й донесе монетарна стабилност на земјата. [Ројтерс]
Грчката деловна заедница ги поздрави плановите на Владата за подобруваое на даночниот систем.
Енди Рајт, британски продуцент кој соработуваше со Проески, рече дека тој беше „извонреден пејач“.
„Мораме да ги подмириме издатоците до 2020 година, во согласност со некои услови што мораме да ги следиме.
Tие, исто така, ветија „дека ќе ја продлабочат соработката во областа на енергијата ... и дека ќе соработуваат со ЕУ и другите меѓународни партнери за осигурување фер пристап до енергетските ресурси и пазарите на заедничка база за сите заинтересирани земји“.
Црвенковски: Република Македонија се уште не го одредила конечниот однос кон независноста на Косово.
Босански полицаец ја обезбедува областа за време на отворањето на сараевскиот суд за воени злосторства минатиот март.
Албанија се рангираше претпоследна во европската квалификациска група.
Центарот обезбеди помош за 143 жртви од странство, меfу кои и неколку под 18-годишна возраст.
Македонија пофалена и критикувана во извештајот на ЕК
Снимките од вчерашните настани нé вџашија“, турскиот весник Заман го цитираше претседателот. „Употребата на тешко вооружување во Хама врз цивилите длабоко ме шокираше.“
Сепак, пратениците на владејачката коалиција изразија скептицизам во врска со овие тврдења.
Претседателот на Европската комисија Жозе Мануел Баросо во петокот (27-ми ноември) во Брисел објави листа на избрани комесари на ЕУ, меѓу кои и поранешниот романски министер за земјоделство Дачијан Чиолос, кој ќе го преземе портфолиото на ЕУ за земјоделство и рурален развој.
Каква е улогата на зголемената конкуренција?
Чешкиот премиер Јан Фишер за време на посетата на Приштина во четвртокот (20-ти август) рече дека неговата земја ќе продолжи со поддршката за Косово. „Зачувувањето на мирот и позитивниот тек на настаните во овој регион се наши приоритети.
Три воени злосторници осудени во БиХ
Дома, сепак, популарноста на Владата опаfа, бидејќи владејачката коалиција, предводена од страна на Националното движеое за Симеон II, не успеа да ги исполни своите предизборни ветуваоа за брзо подобруваое на животниот страндард.
Романија веќе произведува околу 10 милиони метрички тони годишно, Србија 6,3 милиони тони, а Хрватска 2,2 милиони тони.
Базилика од 5-тиот век и гроб на маченик од 4-тиот век се откриени за време на ископувањата покрај манастирот Свето Преображение во близина на Зрзе, во Maкедонија.
Повеќе од 30,000 луfе го посетија БАИТ Експо во Софија, Бугарија.
„Предметот ќе биде вратен во Високиот суд во Подгорица, и наскоро ќе започне ново судење“, рече за SETimes портпаролката на Апелацискиот суд, Ирена Софранац.
Грчкиот министер за развој, Димитрис Суфас, потпиша нов план за развој за национална електрична мрежа, кој предвидува преку еден милион евра инвестиции во текот на следните четири години.
БиХ ќе добие грант од 39 милиони евра
Продолживме да се качуваме по планината.
Додека процесот на одредување на конечниот статус на покраината влегува до решавачката фаза, потребата за брзо формирање нова влада станува сé посуштинска.
Заинтересиран сум што можам да сторам за хрватските граѓани и за подобрените односи со Србија и другите соседи денес“, рече Санадер.
Договорот „им го прави животот полесен на граѓаните“, рече Ристиќ, додавајќи дека другите барикади ќе останат на патот, заедно со луѓето кои ги чуваат.
Шведскиот гигант за мебел планира да отвори одреден број продавници на Балканот.
Рамадан Иљази, коосновач на косовското движење Фол (Кажи гласно), рече дека косовските политичари отсекогаш биле скептични за надворешната политика на ЕУ, особено за нејзината улога како посредник во односите меѓу Косово и Србија.
Владата, исто така, го назначи министерот без ресор Хади Незир да биде во контакт со Турската амбасада во Скопје.
„Инцидентот од петокот ги покажува опасностите на еднострано наметнатите мерки каде што доминираат меѓуетничките тензии.
Другите гости се чинеа подеднакво воодушевени. „Навистина добро си поминуваме“, рече Здравко Талески, македонски емигрант во Австралија. „Се надевам дека фестивалот ќе се одржува уште многу години.“
Изгледа дека имаме работа со семејство кое наредувало убиства", беше цитирана изјавата во едно интервју на српскиот заменик-премиер Жарко Кораќ.
Традиционалниот фестивал ЕГЗИТ ќе се одржи од 12-ти до 15-ти јули во Нови Сад, град северно од Белград, при што четиридневниот билет ќе чини 80 евра.
Откако корисниците на Фејсбук во соседна Хрватска започнаа бран антивладини демонстрации, слични уследија и во Босна и Херцеговина (БиХ).
Со активностите на Ешдаун се поклопи и соопштението од четвртокот на мировниците на ЕУФОР дека ги проверувале воените објекти - вклучувајќи го и оној во близина на Хан Пјесак - и дека ќе ги затворат оние што немаат легитимни функции.
Силите се очекува да бројат 2.500 припадници во текот на следните неколку години.
„Дури и Европскиот парламент во својата резолуција, јасно става до знаење дека истрагата за изборните материјали се смета за предуслов на изборните реформи“, напиша таа во својата колумна.
Во последните две години, само четири од вкупно 35 поглавја се отворени -- наука и истражување, индустриска политика, статистичка и финансиска контрола.
Естонските претставници ја потврдија својата поддршка за евроатланската интеграција на Македонија и рекоа дека билатералните спорови не треба да го блокираат пристапувањето во ЕУ и НАТО.
Росин, исто така, истакна и како косовските Срби успеаја да ја преземат контролата над судската зграда во петокот.
„Бугарија е членка на ЕУ, така што нема царински давачки.
Од Тирана до Дерми има автобуска линија, а цената на билетот е околу 7 евра.
Но, ако Србија добие кандидатски статус следниот март, што би се совпаднало со распишувањето на изборите, владејачките партии ќе имаат сериозна предност. „Добивањето статус на земја-кандидатка за ЕУ многу би ја помогнало нивната кампања“, рече Благојевиќ.
Прозорецот на можности за интеграцијата на Македонија во ЕУ е отворен, но можеби нема да остане отворен засекогаш.
Црногорските претставници во Националниот совет за соработка со Меѓународниот кривичен трибунал за поранешна Југославија (МКТЈ) минатата недела поднесоа оставка, обвинувајќи ја Србија и Црна Гора дека не постигнала видлив напредок во исполнувањето на своите обврски кон Трибуналот.
Македонскиот парламент ја усвои новата влада на премиерот Бранко Црвенковски во петок наутро.
Блерта Фониќи-Кабаши во Приштина даде свој придонес во овој натпис.
Последно, но не помалку важно, е што парадигматскиот фундаментализам изгледа дека се повлекува. Луfето, и во круговите во кои се креира политиката и оние во академските кругови, сфаќаат дека интелектуалниот фанатизам не е многу од помош во реалниот свет, дека на пазарните економии им требаат ефикасни регулативи (факт кој беше јасно потврден со финансиските, енергетските пазари и корпоративните скандали), дека владите треба да играат улога во економскиот живот кога станува збор за обезбедуваое на јавните добра - вклучително и ефикасни регулативи.
Владата, која веќе доби заем од 150 милиони евра од Европската инвестициона банка како поддршка за ликвидноста на финансиските институции, исто така, разговара со ММФ и другите меѓународни кредитори.
Второ, истиот треба да „обезбеди целосни демократски права за сите луѓе, особено за малцинствата“ и, на крајот, треба да ја унапреди евроатланската интеграција на регионот.
Агрон работел како учител пред да успее да добие градежна работа со приватна фирма, но тој остана без работа во 2006-та година, кога бизнисот банкротира.
Истиот додава: „ЦПТ ги повикува надлежните власти да преземат решителни дејства за борба против феноменот на корупција и фаворизирање во сите затворски центри во Косово“.
Во Истанбул, во Турција , од 9-ти до 10-ти септември се одржа Форум за придонесот на спортовите во меѓуетничкиот дијалог.
Се согласивме да ги решиме сите отворени прашања што е можно поскоро бидејќи Србија и БиХ се важни за стабилноста на Западен Балкан и за Европската унија во целина.“
Георгија Нака, хонорарен преведувач, рече дека го цени тоа што поетите сфаќаат што стои зад дилемата на земјата и колку штета тоа предизвикува.
Договорот претставува мало намалуваое спрема првично планираните трошоци, во согласност со повикот на ММФ за намалуваое на сé поголемиот дефицит во надворешната трговија на земјата.
Крајниот рок за формирање влада е средината на септември.
На 24-ти октомври во Скопје беше отворена 35-тата Светска галерија на карикатури, Остен.
"Хрватската Влада е свесна за своите обврски и е посветена на нивното исполнуваое", рече премиерот Ивица Рачан, додавајќи дека "ќе биде историски трагично Хрватска да се држи во заложништво од страна на овој еден нерешен случај".
Немаше поставени правила за кампаоата и нејзиното финансираое, а кандидатите беа ставени на гласачките ливчиоа без назнака на која организација й припаfаат.
Нова пречка се појави на патот на Турција кон членството во ЕУ во вторникот (8-ми декември).
За време на протестите во Бургас два дена подоцна, жителите на селото се заканиле дека ќе отпочнат граѓанска непослушност и нереди, објави радио Дарик.
Адвокатите на обвинетите велат дека не се сигурни оти судењето ќе биде фер.
Ова е билатерална одлука меѓу две земји и не треба да влијае на односите со ЦЕФТА.
Дел Понте истакна дека Младиќ и Радован Караџиќ не се единствените бегалци кои ги бара Трибуналот -- споменувајќи ги и Здравко Толимир, Милан Хаџиќ и Стојан Жупњанин.
Во тек е развојот на софтверот на интегрираниот информатички систем во македонското здравство. [Getty Images]
Многу е тешко за еден родител да му каже на своето дете дека нема доволно пари да му купи некоја нова играчка што ја сака толку многу“, рече Миладиновиќ за SETimes.
Ниедна келнерка или собарка не би се согласила да работи за 161 евро колку според официјалната статистика изнесува просечната нето месечна плата во овој сектор во првите три месеци од 2008 година, вели тој.
Групата вели дека европските парламентарни избори во јуни ќе бидат тест за тоа колку бугарските власти се решени да им загарантираат на новинарите слободно вршење на својата работа.
Фејт рече дека -- во соработка со косовската влада -- тој ќе ги убеди Србите оти Косово е нивни дом и дека можат да работат и живеат како и другите заедници.
Весникот го цитира портпаролот на германското Министерство за финансии дека не „беше јасно како повторното отворање на дебатата две недели по самитот би ги смироло пазарите“.
Хрватска има големи очекувања за новиот извештај за напредокот на ЕУ
Тие започнаа со јавни дебати во 2007 и 2008 година на телевизија и на радио.
Србија лобира за косовски разговори две години по независноста
Косовскиот банкарски систем е во голема мера воден од банката Рајфајзен и банката Прокредит. [Ројтерс]
Политиката на креирање одржлива инфраструктура на информатичката технологија и привлекување инвестиции, има за цел да ја направи Македонија регионален сајбер центар.
„Транснационалните криминални мрежи прават сојузи со корумпираните елементи на националните власти -- вклучително и разузнавачкиот и безбедносниот персонал -- и ја користат моќта и влијанието на тие елементи за унапредување на своите криминални активности“, рече во понеделникот Џон Бренан, специјален советник за контратероризам и внатрешна безбедност на американскиот претседател Барак Обама.
Орие, рече тој, има „личен“ интерес да го осуди за да ги потврди неговите пресуди во претходните предмети.
Тој е еден од 12-те Либијци -- мешавина од бунтовници и демонстранти -- кои беа донесени во Турција за да се олесни притисокот врз преполнетата болница во Бенгази.
Тој им кажа на учесниците дека од 2001 до 2003 година ЕК потрошила 410 милиони евра на меfународно ниво за процесот на отстрануваое на мини.
Малта е единствената членка на блокот од 27 земји без претставници на оваа етничка група, според статистичките податоци за 2009 година.
Премиерите на Албанија и Грција се состанаа во Њујорк.
Иако не беа спроведени предизборни анкети, се очекува еден од кандидатите од трите водечки партии да ја освои позицијата.
Скоро една деценија по масакрот во јули 1995 година на повеќе од 7.000 мажи и момчиња од страна на босанските Срби, сé уште остануваат неодговорени најмалку уште две прашања - кој ја донесе одлуката за убиствата и кога.
Возилото подоцна беше пронајдено во близина на српската граница со Црна Гора, предизвикувајќи сомневања дека е можно тој да се крие во некоја од овие држави.
Според учесниците, мините не само што одземаат животи туку и претставуваат сериозна пречка за развојот.
Персоналот на КФОР во четвртокот (27-ми октомври) спроведе воена вежба 20 километри југоисточно од Приштина.
„Ние ги испитуваме новите мерки што ги преземаат Шпанија и Велика Британија по нападите на Ал каеда таму“, изјави Чичек за Ватан. „Ние, исто така, воведовме некои мерки во тие рамки.“
Како потврда на ова, објавени се неколку фотографии со генералот и со Пуканиќ со интервјуто, на десет страници од весникот.
Од Блерта Фониќи-Кабаши за Southeast European Times во Приштина -- 23/12/09
Но, некои блогери тврдат дека купувањата на возилата се легитимен трошок и уште повеќе, Косово треба да му возврати на Мерцедес-Бенц. „Владата е во позиција да се одмазди и [целосно] да го избрка „мерцедес“ од Косово, бидејќи сега имаме држава“, рече Ali.
Од Зоран Николовски за Southeast European Times во Скопје – 09/05/07
Според портпаролот на судот, Ковачевиќ бил премногу болен за да присуствува на сослушуваоето.
SETimes: Што се прави за обука на локалните членови на комисијата и за подготвување на изборната инфраструктура?
Сепак, некои политичари и аналитичари изразуваат резервираност во врска со иднината, а косовскиот парламент сé уште не го даде своето одобрение.
Тие изразија жалење што уредувањето на вториот том е одложено поради недоволните финансиски средства.
СП ги оспори изборните резултати, тврдејќи дека биле наместени, и повика на темелна истрага за изборите и пребројувањето на гласовите, но Бериша го отфрли барањето.
По завршувањето на војната, Хрватска побара коњите „липицанер“ да бидат вратени.
Во меѓувреме, властите во Србија велат дека се надеваат оти дел од мистериите околу неговите години во бегство, сега ќе се расчистат.
На полноќ во понеделник (30 декември), Бугарија ќе започне со деактивираоето на првите два реактора во нејзината нуклеарна централа Козлодуј.
БТУ и другите синдикати што го поддржуваат штрајкот велат дека ако не биде постигнат договор со владата до среда учителите ќе демонстрираат пред парламентот в четврток, кога пратениците се очекува да гласаат за нацрт-буџетот.
Министерството проценува дека повеќе од 16 милиони туристи ќе ја посетат Турција до крајот на 2004 година, носејќи 9,7 милијарди евра во економијата.
Во 1990-тите, се додава во истиот, „доходот по глава на жител во Западна Европа беше четирипати поголем отколку во Бугарија, додека една деценија подоцна овој соодносот изнесува 2,5 мерено според паритетот на куповната моќ“.
„Тие ме прашаа кога за последен пат сум го видел Анте Готовина.
Македонската Влада најави планови за активности, соочувајќи се со заканите за граfанска непослушност од страна на група од околу 50 семејства во Танушевци, Малино Маало и Брест.
Дали таа ќе биде дел од главната линија на гасоводот, или ќе биде снабдувана преку една од гранките на гасоводот?
„Ние сме уплашени, бидејќи сé што им се случува во Ал-ќамишли, е како да ни се случува и нам“, додаде таа.
Според него, урбаните жени пушат околу 2,5 пати повеќе од оние во руралните области. (Teлеграфи, Ора њус, АБЦ Њус - 30/05/11)
Кандидатите ќе се избираат во транспарентен процес, рече претседателот, додавајќи дека заедно со професионалниот критериум, моралниот и професионалниот интегритет на кандидатите ќе биде земен предвид.
Од Игор Јовановиќ за Southeast European Times во Белград - 10/06/04
Во текот на оваа година имаше најмалку 30 судски процеси за случаи на трговија со луѓе, 100 поединци беа обвинети, а 56 беа прогласени за виновни и осудени за шверц со луѓе, се вели во извештајот.
Но, аналитичарите и граѓаните се скептични дека тоа е можно поради економскиот облак кој лебди над целиот свет.
Најблиската аптека е на 5 километри од моето село“, вели таа.
Грција, исто така, презеде оданочување на работниците за да ги плати надоместоците за невработените.
Во 2004-та година, планот изнесен од страна на Кофи Анан, тогашниот генерален секретар на ОН, не беше поддржан од страна на грчките Кипрани на референдумот одржан на двете страни од поделениот остров.
Но, голем број приватни хостели без дозвола, наводно, работат во Белград, од кои некои нудат и Интернет услуги.
„Ние инвестиравме 520.000 евра за прилагодување на станиците за производство на бесфосфатни детергенти“, вели директорот на ОХИС Јорго Ќука. „,Еко-гонг’ е првиот безфосфатен детергент во Македонија и ние веќе три години го произведуваме.“
Оваа година, се очекува растот да биде околу 4,4 отсто.
Проди е првиот претседател на ЕК кој се обратил пред Генералното собрание на Турција.
Тоа е главниот предуслов за секоја инвестиција.
Во врска со визната либерализација -- уште една жешка тема -- ЕК заклучува дека Албанија постигна „добар напредок во областите на правдата, слободата и безбедноста, но сé уште не ги исполни сите услови одредени во патоказот“.
Одлуката на судот доаѓа само неколку недели откако малцинствата изразија протест во врска со неисполнетите ветувања на албанските политичари за регистрирање на нивната етничка припадност за време на пописот.
Време е „конечно да се срушат институционалните и националните бариери кои го забавуваат напредокот на луѓето на Балканот, во споредба со, да речеме, луѓето од Централна Европа“, рече Барнс.
Унгарската ОТП банка поднесе понуда за купување на 80 отсто или повеќе од Црногорската комерцијална банка (ЦКБ) во Црна Гора.
На пример, БДП по глава на жител на Хрватска во 2002 година изнесуваше 10.000 американски долари - највисока вредност помеfу балканските земји.
Меfународните организации и водачите од целиот свет ги осудија последните терористички напади во Истанбул, изразувајќи им сочувство на семејствата на жртвите.
Разговорите помеѓу Хрватската демократска заедница, Хрватската селска партија (ХСС) и Хрватската социјаллиберална партија, резултираа со усвојување на забраната за пушење што ќе важи за сите јавни места, ресторани, клубови и барови до крајот на 2008 година и амандманот со кој ќе биде изменет законот и ќе им се дозволи на постарите, искусни возачи максимум 0,5 на мл крв алкохол во крвта.
Силите на ЕУ, чиј број изнесува 7.000, се очекува на крајот од 2004 година и почетокот од следната година да ја заменат мисијата на НАТО во БиХ - СФОР.
„Ниту Србија, ниту јас како нејзин претседател, некогаш ќе ја прифатиме независноста на Косово“, инсистираше тој.
Хрватска се надева на влез во ЕУ како нејзина 28-ма членка до 2012 година.
Како, според вас, може ова да се постигне?
Повеќе од 70 настани ќе ја претстават јапонската култура и традициите во различни градови низ Турција по повод 120 годишнината од дипломатските врски меѓу двете земји.
Работниците велат дека ќе го зголемат бројот на митинзите и ќе излезат на улиците пред владата, ако работата не биде решена во следните две недели.
Невработеноста изнесува 20 отсто.
„Можеме да добиеме подобри чевли од Србија, во исто време и по подобра цена“, рече тој.
Податоците може да се разменуваат со другите банки и клиентите во иднина.
Извештајот за Квалитетот на водата за капење на ЕК -- кој беше објавен на 10-ти јуни -- беше спроведен во текот на сезоната 2009 и опфати вкупно повеќе од 20.000 морски, езерски и речни места во членките на ЕУ.
Договорот, исто така, ќе им овозможи на комерцијалните банки да обезбедат соодветни профитни маргини.
Членството во ПфП ќе придонесе за реформи на Армијата кои имаат за цел постигнуваое на комплетна цивилна контрола над војската на Србија и Црна Гора, се вели во писмото.
Јасно останува загриженоста во однос на врските меѓу овие групи, со државата, медиумите и голем дел од јавноста брзо да ја категоризираат БДП како чисто продолжување на ПКК.
„Фактот дека бројот на напади на ПКК се зголемува, докажува дека Турција е почувствителна на вакви прашања“, рече тој за SETimes.
Црногорскиот министер за надворешни работи, Милан Рочен, и неговиот израелски колега во посета на земјата, Авигдор Либерман, во четвртокот (17-ти септември) потпишаа договор за безвизен режим.
Белград се чини подеднакво скептичен. „Српската влада јасно ја дефинираше политиката за Косово и Метохија, добропозната на косовските Срби и таа нема да ја напушти таа политика“, рече српскиот министер за Косово, Горан Богдановиќ.
„Главниот и најтежок столб што треба да се спроведе во Косово е владеењето на правото и јавната безбедност, борбата против корупцијата и организираниот криминал“, рече за SETimes Фатмир Цури, координатор на програмата за европска интеграција во фондацијата Косоварско граѓанско општество.
Во соопштението за медиумите по апсењата, ДНА вели дека Констиниу знаел „оти дејствувал по барање на бизнисменот Костел Касунеану, во поглед на добивање поволно решение за неговата фирма, како и дека ќе добие како награда голема количина пари“.
Предавањата ќе се одржуваат на англиски јазик, што ќе овозможи да се запишуваат студенти од целиот регион.
Снимките од неговите камери -- како и од камерите инсталирани во олимписките објекти -- ќе се пренесуваат во центарот за безбедносна команда.
Социјалистичката партија на Србија можно е да ја одреди новата влада. [sps.org]
Овој потег следеше по двојниот бомбашки напад во неделата, во кој загинаа 17 луѓе во Истанбул.
Поранешниот фински претседател препорача Косово да добие независност надгледувана од ЕУ, со официјални симболи на државноста, меѓу кои и устав, знаме, химна и право на членство во меѓународните организации.
(Разни извори - 28.03.2012-04.04.2012)
Во Тирана се одржа бизнис форум, на кој присуствуваше израелскиот министер за надворешни работи.
Според Ројтерс, договорот од понеделникот й дозволува на Турција да реувезува дел од дотурот на гас на Шах Дениз II, зголемувајќи ја неговата амбиција да стане центар на регионалниот и европскиот дотур на енергија.
Мерките кои беа одредени од страна на шефовите на овие четири институции вклучуваат утврдување на финансиските средства и имотите во сопственост на осомничените лица и нивните блиски.
Бугарската и шпанската полиција пресекоа синџир на трговија со луѓе кој бил активен на Канарските острови, објави во вторникот (17-ти октомври) бугарското Министерство за внатрешни работи.
Aлбанските олимпијци ќе се натпреваруваат во борење, стрелаштво, атлетика, кревање тегови, пливање и џудо.
„Датумот на пристапот на Бугарија во ЕУ е важен, но исполнувањето на критериумите за членство е уште поважно -- како за Бугарија, така и за Европската комисија“, рече Рен. „Сега главна задача за целата влада, целиот парламент, целата јавна администрација и целото граѓанско општество е да се постигне ова.“
Ал Масри, кој беше убиен во ноември 2001 година, се смета дека го организирал состанокот помеfу Акдаш, Јигит и Бин Ладен во Авганистан истата година.
За некои белградски политичар и аналитичари, последните апсења покажуваат дека конечно се фрла светлина на политичките врски зад убиството на Ѓинѓиќ.
Рускиот министер за вонредни ситуации, Сергеј Шоигу, во понеделникот (19-ти октомври) беше во Белград, на разговори со српскиот премиер Мирко Цветковиќ и министерот за внатрешни работи Ивица Дачиќ.
Австрискиот мобилем оператор Моболком, кој неодамна победи на тендерот за трет мобилен оператор во Maкедонија, го регистрираше своето претпријатие во земјата.
„Честопати само еден маж работи во смена.
Меѓуотоа, не станува збор само за забава, бидејќи луѓето, исто така, ги користат општествените медиуми за собирање на средства за жртвите на земјотресот во Хаити или за болните деца во другите делови од светот на кои им е потребна медицинска нега.
Поланчец и Милетиќ мора, исто така, да вратат 68.000 евра во државниот буџет.
„Сите се вредни, мотивирани, не треба да се тераат да учат, и се подготвени и извежбани.
Таа го замени Марко Кљајевиќ, кој на 1-ви септември побара да биде ослободен од должноста, само неколку месеци пред да завршат рочиштата.
„Ќе има стагнација, изолација и -- не би исклучил дури ни -- дестабилизација“, весникот Гардијан го цитираше Лајчак во средата.
Бугарија мора, исто така, да ја зајакне и финансиската контрола за идното користење на структурните и кохезионите фондови и да ја зајакне администрацијата во земјоделството.
Денес, касата е повеќе празна, отколку полна.
ЕБРД, исто така, побара да се вложат повеќе напори за создавање на позитивна инвестициона клима со разбивање на бирократијата и корупцијата, како и со зајакнување на развојот на приватниот сектор.
„Тоа беше пронајдок кој произлезе од потребата“, рече тој. „Имам намера да започнам сопствен бизнис и се надевам дека од втората половина на годинава ќе имам своја производствена линија.
Повеќето Македонци се чини дека сметаат оти престојното претседавање претставува важен чекор во унапредувањето на евроатланската интеграција на нивната земја.
Романската влада го продолжи рокот за поднесување на понудите за тендерот за приватизација на двата дистрибутери на електрична енергија - Електрика Молдова и Електрика Олтенија - од 6-ти октомври на 18-ти октовмри.
Пратениците побараа меѓународната заедница да преземе мерки за запирање на ваквите потези од страна на Приштина.
Mакедонското Министерството за култура го започна натпреварот за овогодинешната награда "11-ти Октомври".
Сепак, во изјавата за SETimes, Сејмен се прашува зошто само муслимански џез-композитори се поканети на фестивалот.
„Според нашата проценка, истиот ќе носи [40 милиони евра] годишно во буџетот“, објави владата минатата недела.
Платформата за труд и правда (Емек ве Адалет Платформу) организира ифтар во парковите во близина на некои од хотелите со пет ѕвезди секоја сабота овој Рамазан.
"Понекогаш моќните влијателни групи или бизнис лоби групи, исто така, се обидуваат да ги преземат средбите и да ги наметнат своите ограничени ставови.
Но, шестчленото жири на крајот одлучи и Танески беше прогласен за победник.
Неодамнешниот самит во Солун повторно ја потврди одлуката на Унијата да прими десет нови члена следната година, но, исто така на земјите од Западен Балкан им испрати дополнителен сигнал дека можно е и тие да бидат примени.
Ако не го стори тоа, комисијата може да покрене судска постапка.
(Џрнал оф тркиш викли, Заман - 09/03/11; АНА-МПА, Катимерини, Хуријет, Ворлд булетин, Тркиш прес, Ксинхуа, Тренд њус ејџенси, веб-страница на грчкото Министерство за надворешни работи - 08/03/11)
Имаше и такви кои негодуваа, но на крајот, сите ми помагаа да купам нешто.
Како дел од напорите за унапредување на економската соработка, македонската Стопанска комора во понеделникот одржа економски форум.
Термоцентралата на Босна и Херцеговина во Станари, инвестиција од околу 600 милиони евра, ќе биде изградена од француското претпријатие „Алстом“.
Ќе ги искористиме овие инвестиции за финансирање на значајни проекти во инфраструктурата“, вели ВМРО-ДПМНЕ во својата Програма.
Т.н. Армија за ослободување на окупираните територии Албанија (АЧТОШ) издаде комунике минатата година, кое беше објавено во медиумите во различни земји, а во кое се вели дека „посебно Косово е загрозено од формирањето ,Република Српска’ на албанска територија“.
Таа рече дека владата веќе го започна процесот на избор на консултат за комплетирање на тендерската документација.
По конфликтот во периодот 1998-1999 година, одделот помогна во формирањето на министерствата на првата демократски избрана влада на Косово, воспоставување на владините структури на локално и централно ниво, како и обезбедување на основните служби.
Турската влада во петокот поднесе резолуција до парламентот, во која од неа бара да го одобри распоредувањето на мировниците во Либан.
Анонимноста на оние кои ќе кажат нешто ќе биде загарантирана, се додава во истата.
Националниот превозник Монтенегро ерлајнс лансираше нов лет помеѓу Скопје и Подгорица на 15-ти септември.
Нам ни требаат одредени гаранции“, рече тој.
Крајната одлука за потенцијалните учества на заемодавачите во проектот се очекува во текот на наредната година.
Македонскиот министер за економија, Фатмир Бесими, и министерот за надворешна трговија и економија на Босна и Херцеговина, Младен Зиројевиќ, разговараа за спроведувањето два билатерални договори -- еден за економската соработка и друг за соработката во туристичкиот сектор.
Што е уште поважно, Србија сé уште не е примена како набљудувач, со тврдењето дека косовските муслимани припаѓаат во нејзините граници“, рече Рифај за SETimes.
Владините мерки на штедење може да ги попречат плановите за одмор на многу Грци.
Дипломатски дневник: Американскиот генерал Кларк ја посети Албанија
Македонскиот министер за правда ИYет Мемети се приближува кон критична крстосница бидејќи се соочува со критики за неефикасност и корупција во судовите .
На крајот од ноември започна судскиот процес за првиот случај досега префрлен од Трибуналот на ОН за воени злосторства на еден српски суд.
Благодарение на амбициозниот проект за рециклирање, нелегално фрленото ѓубре станува сé поретка глетка покрај реките, езерата и шумите во Македонија.
Но, во Белград, српскиот министер за надворешни работи, Вук Јеремиќ, рече дека одлуката на Ријад за признавање на Косово е жална.
Претседателството на Босна и Херцеговина (БиХ) одлучи да формира воен вод за отстрануваое на мини, кој овој септември ќе им се придружи на коалициските сили во Ирак.
Во трката за градоначалник на Пиреја, поранешната кошаркарска ѕвезда Панајотис Фасуљас се вели дека обезбедил директна победа со 44 отсто од гласовите, поразувајќи го актуелниот градоначалник од конзервативците, Кристос Аграпидис, кој беше на функцијата два мандати.
Јосиповиќ рече дека Хрватска и Србија е можно да постигнат договор ако Белград исполни неколку услови.
Словенечкиот министер за надворешни работи, Димитриј Рупел, во саботата (12-ти април) се состана со генералниот секретар на ОН, Бан Ки-Мун, во Њујорк.
Хрватската Влада започна кампаоа за информираое на своите граfани во врска со аспирациите за пристап во НАТО.
"Сметаме дека направивме сé што може да се направи во врска со безбедноста и се надеваме дека сé ќе се одвива во најдобар ред", рече Бакојани во Западниот полициски центар, кој во понеделникот беше домаќин на специјалниот форум за атинската Олимпијада.
Како резултат на тоа, велат аналитичарите, жените во Југоисточна Европа заработуваат и заштедуваат помалку од мажите, модел кој преовладува речиси насекаде.
Неговото доаѓање е закажано за подоцна овој месец.
Анкетарите очекуваат Калфин да биде втор в недела, со највеќе 23 отсто од гласовите, пред Кунева, со највеќе 17 отсто од гласовите.
Косовското прогласување независност беше клучната тема на разговорите.
Иво Андриќ, славниот романсиер и раскажувач, помина различни поглавја од својот живот во Сараево, Белград и Загреб.
После се, ние ја покажавме нашата подготвеност да помогнеме во 1999-та година кога за време на косовската криза, мојата земја прими околу 300 000 бегалци од покраината.
Покрај политичките, економските и административните цели поставени во 1995 година со Копенхашките критериуми за пристапот во ЕУ, земјите-кандидатки мора да исполнат обврска -- континуирана реформа на јавната администрација за да се олесни воспоставувањето демократско општество и пазарна економија.
Во 1980-тите, тој станал член на Сојузот на комунисти -- Партија за демократски промени и подоцна, Српска демократска партија (СДС).
(Ројтерс, АФП, ББС, Еуроњус, Катимерини, Шпигел - 08/12/08; АП, ДПА, ФТ, Интернешнал хералд трибјун, АНА-МПА - 07/12/08)
Никола Баровиќ, адвокатот кој го претставува семејеството на Стамболиќ го отфрли аргументот на Милошевиќ, изјавувајќи за BBC дека Стамболиќ и понатаму претставуваше "важна личност", и по неговата смена од власт.
Потоа тоа ќе биде ставено на гласање пред Генералното собрение на ОН.
Комунизмот веќе беше паднат во Полска и Унгарија, а продемократските протести добиваа на сила во Чешка, кога Берлинскиот ѕид падна на 9-ти ноември 1989 година.
Сепак, дури и со вишокот производство, хидроцентралите можат да обезбедат само мал процент на неопходните количини.
ДПО го дополнува неодамна одобрениот стенд-бај аранжман на ММФ.
Со огромна слика на етничкиот ерменски новинар која покриваше дел од зградата каде што работеше и свеќи запалени на улицата, ожалостените имаа минута молчење точно во она време кога тој беше убиен од Огун Самаст, за кој се вели дека е екстремен националист од црноморскиот град Трабзон.
Членовите на претседателството на БиХ ќе го посетат Њујорк
Во меѓувреме, НАТО „ќе продолжи со поддршката и помошта“ во реформските напори на македонската влада, истакнаа министрите во финалното коминике од нивниот дводневен состанок во Брисел.
Според Царинскиот директорат измените во царинските процедури нема да бидат големи, бидејќи хрватскиот царински систем, како и оние на земјите-членки на ЕУ, беа хармонизирани со европските стандарди пред одредено време.
БРИСЕЛ, Белгија -- Европската комисија (ЕК) во средата (13-ти мај) одлучи да отпочне процедура против Романија заради вишок дефицит, иако владата го припишува истиот на буџетската празнина во 2008 година од 5,4 отсто од БДП за трошоците поврзани со платите на државните службеници во контекст на глобалната финансиска криза.
За време на неговиот мандат како претседател, Месиќ постигна огромен напредок во реформите на земјата, со што ја донесе на вратата на ЕУ.
За време на посетата на Албанија, Памук ја промовираше својата книга, преведена на албански јазик од издавачката куќа „Скандербег букс“.
Македонија ја подобри својата оценка за 0,3 поени оваа година и се качи за шест места, на 55-тото место, заменувајќи ја Албанија на позицијата најслободна балканска екомомија.
Албанците го потпишаа, како што се нарекува „Кончуљскиот договор“ и ветија дека „ќе ја демилитаризираат, демобилизираат, разоружат и расформираат“ Ослободителната војска на Прешево, Бујановац и Медвеѓа.
Путин ги пофали подобрените односи со Бугарија
Нашата посветеност на Турција и нејзината безбедност е цврста како камен и безрезервна“, рече Клинтон на заедничката прес-конференција со турскиот министер за надворешни работи, Ахмет Давугоглу.
Тој, исто така, рече дека ММФ се очекува официјално да го објави раскинувањето на договорот со Косово.
Но, ИНС, исто така, објави дека бројките од пописот не ги вклучуваат саморегистрираните, вработените во државниот безбедносен апарат како што е полицијата, како и оние кои живеат во странство долго време.
Горан Трајков за Southeast European Times во Скопје -- 08.12.11
Локалната полиција во Јагодина, пак, инсистира на тоа дека овој случај претставува главен приоритет и дека се истражува со помош на целиот расположив персонал и ресурси.
По парламентарните избори во неделата во Србија, одделна најсилна партија во земјата и понатаму е естремната десничарска Српска радикална партија (СРС), објави Центарот за слободни избори и демократија (Цесид).
Околу 90 отсто од 400.000 муслимани кои живеат во Швајцарија се од Косово и Турција.
Нуркачкиот археолошки тим, предводен од Ерканал, врши ископувања во Лимантепе, потоната населба во близина на Урла.
Француските авијатичари-ентузијасти дознаа за неговото постоење по конфликтот во 1990-тите во БиХ.
Тој, исто така, изрази скепса во врска со шансите на Хрватска за исполнување на нејзината цел за влез во ЕУ во 2009 година.
Тој, исто така, им рече на новинарите дека ќе побара овие објекти да бидат предмет на „стрес тест“, за проценка на нивната отпорност на земјотреси, како и „состојбата на нивниот разладен систем и затвореноста на реакторот“.
Деловен Преглед
Градоначалникот на Бор, Бранислав Ранкиќ, член на ултранационалистичката Српска радикална партија ја обвини владата за продажба на рудниците по нереално ниски цени.
Исто така во бизнис вестите: белгиско претпријатие планира отворање на ски-центар во централна Анатолија, Србија го продолжува своето членство во Светската банка и албанскиот Албпетрол презеде помало претпријатие.
Албанскиот министер за јавен ред, Игли Тоска, изјави дека полицијата прави сé што може во борбата против организираниот криминал и илегалната трговија. [Гент Шкулаку]
Останатите може да се поделат на неколку групи.
Од 2004-та година работите почнаа да се менуваат на полошо бидејќи настапи период на стагнација.
Еден значително олеснат визен режим, поголема помош за зголемување на капацитетот за користење на фондовите на ЕУ, како и појасно формулирани пораки многу ќе помогнат за остварување на оваа цел.
Романија го формираше својот Национален антикорупциски директорат во 2002 година.
Писател и професор по литература, тој беше еден од основачите на првата некомунистичка партија во Косово и предводник на мирната кампања на отпор против режимот на Милошевиќ.
Зголемувањето се припишува, главно, на сезонските фактори.
„Ми беше кажано за еден час да бидам таму.
Потец го сруши рекордот од минатата година на Италијанката Алесија Филипини во Тревисо.
Остварувањето на една ваква острина ќе ублажи одредени притисоци кои го притискаат европскиот социјален модел.
Заедно со Милошевиќ, во обвинението се наведени уште четири други лица, меfу кои и поранешниот командант на специјалната полиција, Милорад Луковиќ, познат како Легија.
Недоволниот број квалификувани работници претставува друг проблем за бугарскиот туризам.
И покрај тоа што има надеж кај двете држави, некои контроверзности остануваат.
Планот вклучува создавање на 16 нови неалбански општини, кои ќе имаат надлежности во областите на образованието, здравствената заштита, медиумите, социјалните работи, економијата и приватизацијата, судството -- до ниво на општински суд -- и полицијата.
Договорот, за кој долго се преговараше, предвидува легализација на владиниот софтвер и добиваое на 6.000 одобрени копии на софтверот на Мајкрософт.
Прашањето како да се продолжи по патот кон ЕУ, а истовремено да се сочуваат интересите во Косово е прашање од милион долари“, рече Симиќ за SETimes.
Следните 12 до 18 месеци ќе бидат одлучувачки за евро-атланската интеграција на Македонија, рече тој.
Лимај, кој е обвинет за злосторства извршени во затворски камп на Косово, беше уапсен за време на неговиот одмор во Словенија.
Портпаролот на Анан рече дека сé уште има време за повторно обединуваое на Кипар и за пристап во ЕУ во мај.
Средствата ќе се употребат за 136 нови проекти и за 50 градежни локации.
Ако политичарите во БиХ не успеат да постигнат компромис во текот на следните три недели „меѓународната заедница ќе мора да реагира“, изјави високиот претставник Мирослав Лајчак за британскиот весник Гардијан во средата. „Нема да има бизнис како обично.
Ожигледно е зошто приклучуваоето кон НАТО се смета за пресвртница во економскиот и политички развој на една земја.
Српскиот министер за внатрешни работи, Душан Михајловиќ, на крајот од февруари 2002 година изјави дека 7.724 граfани побарале пристап до своите досиеја, но за само 413 од нив навистина постоеле досиеја.
Најголем извор на приходи за ова етничко малцинство е самовработувањето во секторот на собирањето материјали за рециклирање и рециклирање на отпадот“, рече таа за SETimes.
Но, Грција предупреди дека ќе го искористи своето право на вето за да ја блокира поканата за Македонија ако нивниот долготраен спор околу името не биде решен.
Шпанија и Германија долго време се меѓу најатрактивните земји од ЕУ за барателите на работа од Бугарија.
Српскиот претседател Борис Тадиќ, пак, издаде соопштение во кое повикува на спроведување на судењето во Србија.
Речиси паралелно на ова, Лукоил го купи синџирот на бензински пумпи Рокспед во Црна Гора за 26,5 милиони евра.
Народната банка на Грција вели дека до крајот на годината планира да отвори уште пет нови канцеларии во Србија.
Очигледно некој друг тоа го сторил за мене“, рече Туљковиќ.
Водачот на СДП, Зоран Милановиќ вети дека ќе ги собере потребните гласови за добивање на премиерското место.
МЦВ и разговорите за пристапување се два паралелни процеси, рече Сесилија Малмстром, европска комесарка за домашни работи, минатата недела.
Јужнокорејскиот премиер Хан Сеунг-су во понеделникот (1-ви декември) пристигна во Анкара, на дводневна официјална посета на Tурција.
Одлуката на ЕУ за започнување на разговорите за стабилизација и асоцијација со Србија и Црна Гора беше донесена во среќен период за нејзините граѓани.
Околностите под кои е извршена смртната казна се долго време чувана тајна.
Индексот ќе ги здружи главните 15 претпријатија во двете земји по капиталот и трговскиот обем, во обид за поттикнување на взаемното тргување.
Но, во текот на 2004 година судот одржа едвај еден процес“, се вели во извештајот и се истакнува дека во Србија и Црна Гора моментно постои само „елементарна“ заштита на сведоците.
Од Георги Митев-Шантек за Southeast European Times во Белград – 26/05/06
Исламистите и конзервативците ќе продолжат да се собираат околу АКП, тврди тој, додека пак либералите и секуларистите нема да имаат друг избор освен да положат надеж во ЦХП.
Дневно се плаќа околу 25 до 30 евра.
Новиот висок претставник Кристијан Шварц-Шилинг. [AФП]
Меѓународната заедница рече дека Албанија мора да се бори против корупцијата, да ја разбие трговијата со луѓе и да го подобри судството за да ги оствари своите цели на пристап во ЕУ и во НАТО.
Пред локалните избори кои се одржуваат на пролет, во источните и југоисточните покраини на Турција владее напнатост.
Тој рече дека луѓето кои подигнале кредит во швајцарски франци биле помалку или повеќе свесни за ризиците.
Тој дури и го цитираше писмото што свештеникот му го испрати на романскиот комунистички диктатор, Николае Чаушеску, барајќи од него да биде промовиран од полковник во генерал.
Додека српските власти ја продолжуваат потрагата по убијците на премиерот Зоран Ѓинfиќ, заменик-обвинителот на земјата призна дека бил на платниот список на криминалната банда, за која се претпоставува дека е одговорна за убиството.
Со оглед на тоа што фокусот на конференцијата е, главно, ставен врз искористуваоето на веќе добиената странската помош, во вторникот не беа најавени нови донации.
Единаесет претпријатија, меѓу кои и австриски „Телеком Австрија“, норвешки „Теленор“, унгарски „Маџар телеком“, српскиот „Телеком Србије“ и рускиот „Система телеком“ покажаа првичен интерес.
Сé уште не се знае кој ќе ја игра улогата на Караџиќ.
Реконструкцијата не ги импресионираше опозициските партии во Косово, кои одговорија велејќи дека личнире промени не водат секогаш до поголема ефикасност.
Обраќајќи се на пленарната седница, тој рече дека во изминатата деценија, Србија направи серија чекори за промовирање на правата од интелектуалната сопственост.
„Ние сме заинтересирани за пронаоѓање на решение оваа година.
Преостанатите 49 отсто се подеднакво поделени меѓу Бугарија и Грција.
Пресудата не може да се обжали; набљудувачите очекуваат дека на МСП ќе му требаат неколку години за да донесе пресуда.
И можеби бидејќи се обидував да се подготвам себеси за најлошото, прилично сум задоволен од она што го видов досега.
„Нема да се вратам“, вели тој. „Не додека не заврши конфликтот“.
Падот на кандидатите на ЕУ Хрватска и Турција е дури полош од оној на другите земји во ЈИЕ кои веќе пристапија во блокот од 27 земји.
Портпаролот на СФОР, поручник командант Ив Вание, рече дека осомничениот Сабахудин Фијуsанин ќе остане во притвор додека продолжува истрагата.
(АП, РФЕ/РЛ, ВОА, Транзишнс онлајн, Радио Б92, Танјуг - 18/10/04)
Во практиката, семејствата честопати се колебаат дали да донираат, од етички и верски причини.
Вашингтон останува посветен на помагањето на сите западнобалкански држави да ги остварат своите цели на евроатланска интеграција и е подготвен да го олесни помирувањето меѓу Србија и Косово, рече Клинтон во средата.
„УНМИК и неговите партнери и понатаму ќе ги решаваат сите предизвици за законот и редот низ цело Косово“, додаде тој.
Тие се носат во нашите простории непосредно пред рокот на истекување и од таму ние ја пренесуваме до институциите и организациите“, рече за SETimes Аристоменис Дионисопулос, директор на Грчката банка за храна.
Центарот за современа уметност, Националната галерија на БиХ, Академијата за уметност и Медиумскиот центар се организаторите на настанот.
Другиот негов филм, „Прашина“, имаше меѓународна актерска екипа.
Изразувајќи загриженост во врска со ескалирачкото насилство во Либија, највисоките меѓународни официјални претставници го осудија владиното користење сила против мирните демонстранти, повикувајќи го режимот на полковник Муамер Гадафи да ги почитува основните човекови права.
Премиерскиот Одбор за заштита на младите од непристојни публикации, владин орган кој врши проверка на печатените медиуми, донесе одлука дека содржината на списанието -- уште од неговиот прв број -- е штетна за малолетниците.
Тоа е проблем на Турција“, рече Онес.
Претставник на АИК банка рече дека банките едноставно се согласиле за реструктуирање на постојниот систем на водење бизнис и дека владата има одговорност да обезбеди надоместок за заостанатите плати.
Потоа, стотици илјадници Турци почнаа да живеат и на Балканот и во Косово.
Aлбанија ја одбележува 100-годишнината од раѓањето на Агнес Гонџа Бојаџиу, попозната како Мајка Тереза.
Србија и Црна Гора прави чекор напред кон стануваое на потписник на договорот за градеое доверба Отворено небо, кој ја охрабрува транспарентноста помеfу народите.
Според британските разузнавачки служби, ПКК е одговорна за 40 отсто од продажбата на хероин во ЕУ.
Златко Ковач за Southeast European Times во Њујорк -- 27.09.11
Претседателот на кипарските Грци, Тасос Пападопулос, гласаше во саботата (24-ти април).
Во своето обраќање пред пратениците за време на буџетската дебата подоцна во средата, таа рече дека пресудата е потврда на политиката на нејзината влада на балансирање на солидарноста во евро областа од 17 нации, со индивидуалната одговорност на земјите-членки.
Во четвртокот, Бановиќ стана четвртиот осомничен од заедничкото обвинение, кој ја призна одговорноста за воените злосторства во Кератерм.
Тој не е гаранција сама по себе, туку шанса, и од нас зависи дали истата ќе ја искористиме."
Кредитниот рејтинг на Грција на рекордно ниско ниво
Тоа е проблем со кој се соочуваат многу балкански држави.
Тие додадоа дека очекуваат сите членки да ги ратификуваат нивните протоколи за пристапување до март.
Според моите сознанија, четири вакви случаи се пријавени минатата година, каде што извршителите и злоупотребените деца биле блиски познаници.
ДС, која ја наведе интеграцијата на Србија во ЕУ како свој главен приоритет, вели дека ќе може да постигне напредок во процесот ако има мнозинство во новата влада.
Исто така оваа недела: Српската тенисерка Ана Ивановиќ победи на Шампионатот Фортис во Луксембург.
Земјите од Западен Балкан може да постигнат побрз напредок кон пристапувањето во ЕУ преку продлабочување на регионалната соработка, се вели во извештајот на Светската банка објавен во вторникот (10-ти јуни).
Колев го обвини Свинаров дека ја држи војската изолирана од разговорите за прегледот на стратешката одбрана.
Билјана Пекушиќ за Southeast European Times во Белград -- 15.10.11
Од Зоран Николовски за Southeast European Times во Скопје -- 13/05/08
Недостигаат кампови и хотелски капацитет.
Во текот на минатомесечните немири во Белград, Хрватската амбасада беше нападната и прозорците на една хрватска продавница во Ужице беа скршени.
Турција го оплакува Неџметин Ербакан
Нивното исполнување е предуслов за европска интеграција на Албанија и на регионот во целина.
Хрватска се бори да го намали нивото на корупција
Исто така, се уште не е познато дали ХФП ќе продолжи да работи или ќе престане да постои како независна институција.
Молдавија беше единствената соседна држава со која Букурешт немаше потпишано ваков договор.
И покрај нерешениот статус, Косово прави чекори кон интеграцијата
„Најостро го осудувам, повторно, она што тој го прави.
Ние бевме инспирирани од начинот на кој овој факел ќе го рефлектира духот на Грција заедно со вредностите на мирот и надеж во секое место каде што ќе патува", изјави Ангелопулос-Даскалаки.
Во јануари, поранешниот косовски премиер Бајран Косуми вети дека ќе формира одделенија на српски јазик во приштинските училишта, потег кој ќе им овозможи на децата од локалната српска заедница да го изучуваат својот сопствен јазик.
Се надеваме дека нашиот глас ќе биде слушнат и дека реакторите ќе продолжат да работат додека не најдеме алтернативни извори на енергија.“
Властите, претставниците на опозицијата и невладините организации рекоа дека причините за намалувањето се движат од косовското прашање па сé до тешката економска ситуација во ЕУ, вклучително и јавните сомнежи во врска со преживувањето на Унијата.
Затоа реформата на системот на јавни набавки е, без конкуренција, нашиот прв приоритет.
Јавноста заслужува нешто повеќе од тоа", им рече Џовел на новинарите за време на состанокот под наслов "Влада и медиуми", организиран од страна на Британската амбасада и Британскиот совет, во соработка со Албанскиот институт за медиуми.
Шефот за надворешна политика на ЕУ, Хавиер Солана, предвиде дека косовската и српската влада „тесно ќе соработуваат“ со ЕУ за распоредувањето на ЕУЛЕКС.
Податоците покажуваат голема нерамнотежа на трговијата.
Парванов, кој и самиот соработувал со овие служби, постојано одбиваше да го стори тоа.
Тој работи само под команда на организацијата на ЕУ во Брисел, а потоа ми ги дава моите наредби со ЕУ и НАТО елементите кои се во координација со НАТО во Неапол, Италија.
Изложбата, која ја организираше бугарскиот генерален конзулат во Милано, ќе трае до 1-ви јули.
Екатерина Дафовска, која го освои првиот златен медал за Бугарија на Зимските олимписки игри во категоријата на индивидуален бијатлон за жени на 15 километри во Нагано пред осум години, ќе го носи знамето на својата земја на церемонијата на отворање во петок.
И покрај недостатокот на пари, Летната универзијада 2009 беше успешна.
„Борбата против тероризмот ќе продолжи додека не биде уништен до корен“, рече премиерот Реџеп Тајип Ердоган во обраќањето пред нацијата на 28-ми август.
„Ги сакам антиквитетите и понекогаш има исклучителни можности“, изјави таа за SETimes.
„Ова е период на прочистување на душата од лошите навики и затоа секој вистински муслиман, вистински духовен патник, треба да го исполни со добри дела, кои се предуслов за духовниот напредок“, рече тузланскиот имам Мухамед Лугавиќ за SETimes.
SE Times: Колкаво ќе биде присуството на НАТО по евентуалното отпочнуваое на нова мисија од страна на ЕУ?
Оваа година беше, на некој начин, камен-темелник бидејќи сите институции, од вработените во малите општини до владините министри, работеа секогаш имајќи ја предвид агендата на ЕУ и Извештајот за напредокот, а верувам дека следи повеќе од ова.
Многу тинејџери се соочуваат со малтретирање и насилство на училиште, објави нов извештај. [Ројтерс]
Во средата, комесарот за проширување на ЕУ, Оли Рен, рече дека потпишувањето е одложено.
Планот, според Манасиевски, е сличен со оние на земјите-членки и земјите-кандидати за ЕУ.
За време на неговата кратка посета на двете земји, Робертсон, исто така, ја поздрави иницијативата на албанските, македонските и хрватските лидери да работат заедно со цел членство во НАТО.
Изразувајќи поддршка за географскиот и политичкиот интегритет на ФБиХ, Тадиќ истакна дека неговата земја нема да се меша во внатрешните работи на својот сосед.
Во руралните делови на Грција, сепак, голем број деца не остануваат во училиштата повеќе од шест години, за да им помагаат на своите семејства.
Белград и Приштина ги обелоденија позициите за разговорите во врска со статусот на Косово
„Целта на мерките не е да се спречи движење на луѓето со високите цени, напротив, целта е да се дозволи слобода на движењето“, рече Стефановиќ.
Помеѓу кандидатите беа истакнати луѓе од областа на уметноста и другите полиња, како и обични жители кои дадоа значаен придонес во општеството“.
Известувачи на ПАЦЕ ја посетија Албанија за до го оценат напредокот
Во само три од нив -- Романија, Бугарија и Полска -- нивото на невработеност ќе биде пониско од просекот од 9,2 отсто за еврозоната.
Во коментарот за весникот Блиц, министерката за правда, Снежана Маловиќ, рече дека очекува да се откријат политички интриги зад атентатот врз Ѓинѓиќ.
Заменик-министерот за економија, Методиј Хаџи-Васков, и Хуанг Јианзи, заменик-генерален директор на Бирото за координација на светскиот Експо во Шангај, потпишаа договор во понеделникот (23-ти ноември) за учеството на Македонија на настанот.
Сакаме да ги видиме истите работи и кај нашиот сосед, што претходно се случија во Турција“, рече претседателот на Турско-иранската група за пријателство, Ахмет Инал. „Претходно, им ги дадовме истите пораки на нашите соседи.“
Исто така, тоа ќе влијае и врз шансите на Турција.
Според вицепремиерот Зоран Ставревски, економската политика во земјата сега се движи во вистинската насока и владата треба да продолжи со нејзиното спроведување. „Извештајот нуди конкретни мерки и решенија за нивната примена, и нивната конечна цел е забрзан економски развој, кој треба да го надополни она што беше пропуштено досега“, рече Ставревски.
Дали знаете каде е денес Снежана Пајкиќ?
Истиот предвидува даночните приходи да достигнат 59 отсто од вкупните приходи, што претставува зголемување од 9,3 отсто.
„Косовските Албанци ќе можат слободно да се движат на територијата на Србија, а Србите -- со српски документи -- нема да имаат ваква слобода на движењето.
Од Пол Чикои за Southeast European Times во Букурешт – 12/06/09
Овон конфликт чинеше приближно 36.000 животи.
Иницијативата дојде откако парламентот двапати не успеа да избере нов шеф на државата по парламентарните избори на 29-ти јули 2009-та година.
Еден млад активист има мисија да ги разоткрие стереотипите и да стави крај на дискриминацијата врз една од најлошо третираните етнички групи во Европа.
„Двете членки на владејачката коалиција -- Српското движење за обнова и Г17 Плус -- ја повикаа Србија да ја промени резолуцијата во договор со ЕУ. „Ќе биде подобро да се измени текстот и да се добие поддршка од колку може повеќе земји-членки на ЕУ, отколку да се бркаат гласовите на неврзаните (во Генералното собрание на ОН)“, рече заменик-претседателката на Г17 Плус Сузана Грубјешиќ.
Косовските Албанци, кои сочинуваат 90 отсто од населението во Косово, бараат независност од Србија.
Неопходно е БиХ да може да гласа и да ги спроведува законите и регулативите на ЕУ кон стратешката цел на европска интеграција“, рече Куркулас.
Хамогело ту педиу во Кареас се грижи за децата додека нивните родители бараат работа. [Добиено со љубезна согласност на Хамогело ту педиу]
Вториот повик трае до 13-ти мај и дава можност за поголеми инфраструктурни проекти.
Но, без оглед на евентуалните придобивки од пристапувањето во ОИЦ, Хаџиу ги истакнува практичните ограничувања: „Косово не е член на ОН, што е услов поставен од страна на ОИЦ во неговата повелба.“
„Во тој случај, ЕУ може да има економска судбина слична на онаа на поранешна Југославија со непредвидлива политичка судбина“, рече Витанов.
„Најлошо е тоа што никогаш не е вистинското време.
Властите велат дека тие беа предложени и порано, и беа отфрлени.
Ситуацијата можеби ќе се смири.
Албанија ќе обезбеди засолниште за жртвите на трговијата со луfе
„На крајот имате куќа.
Предаваоето на Луковиќ во Србија е проследено со шпекулации
Според овој извештај, Младиќ е отпуштен од Армијата на РС (ВРС) во март 2002 година, со указот што го издал Мирко Шаровиќ, кој во тоа време беше претседател на РС.
Линда Карадаку за Southeast European Times во Приштина -- 18.08.11
Србија: Се покажа дека поделеноста во исламската заедница тешко може да се надмине
Членовите на НАТО го започнаа самитот во Прага во четвртокот со формално покануваое на седум бивши комунистички земји да и се вклучат на алијансата.
Европската комисија проценува дека 67.000 мини и околу 650.000 неексплодирани направи сé уште постојат на 10.000 локации.
Булер: Нема криза во демократските избори
Од Ајхан Шимшек за Southeast European Times -- 09/10/07
Меѓународната заедница сака овие преговори да бидат завршени оваа година, и многумина очекуваат Советот за безбедност да интервенира до крајот на овој декември, ако Србите и косовските Албанци не успеат да најдат решение.
Капитенот на екипата на Гана Стивен Апиах, Глишиќ и напаѓачот Џуниор Агого. [Подарок од Ненад Глишиќ]
Бранот демонстрации во Тунис и Египет доведоа до напуштање на политиката на двајцата долгогодишни претседатели на двете земји, Зине Ел Абидине Бен Али и Хосни Мубарак, на почетокот од 2011 година.
Грција победи на вториот круг од гласањето во саботата (27-октомври) со 37 гласови.
Но, семејниот адвокат на Стамболиќ, Никола Баровиќ, тврди дека судот нема основа за донесуваое на таква одлука.
Тоа укажува на тоа што не очекува сите нас.
Намалувањето на девизните дознаки и директните странски инвестиции ќе биде дел од последиците.
„Затоа чувствуваме солидарност со Либијците“, рече тој.
Мандиќ и Медојевиќ ќе се обидат да го убедат Срѓан Милиќ, водачот на третата главна опозициска партија, Социјалистичката народна партија, да формираат голема коалиција.
Водачите зборуваа за повеќе прашања, вклучувајќи го и пристапот до фондови на ЕУ за регионална соработка.
Програмата привлече студенти од четири земји. [Ројтерс]
Тие, исто така, тврдат дека истиот подобро ќе ги заштити културните и верските локации и ќе го подобри транспортот и телекомуникациите.
Крвта од коскената срж и папочната врвка се користи за лечење рак, леукемија и генетски болести.
Четири лица загинаа во престрелка на македонската граница
Периодот во кој владата го најави зголемување на БДП до 1-ви март, датумот кога стапи на сила, е едноставно премногу кус, и испраќа негативна порака до потенцијалните инвеститори во Хрватска“, рече за SETimes портпаролката на Здружението, Лилјана Хечимовиќ.
Во потегот кој е окарактеризиран како големо „затоплување“ во односите, премиерот Реџеп Тајип Ердоган детално ја изнесе позицијата на Турција за серија горливи прашања за време на дводневата посета на Атина која заврши во саботата (15-ти мај).
Меfународната кризна група (ИЦК), панел-група со седиште во Брисел, објави извештај за првата година на Ешдаун како висок претставник и препорача дури и поагресивна употреба на бонските права за краток период.
Голем број економисти велат дека сега ќе биде потешко за Владата да се спротивстави на барањата на другите буџетски корисници на зголемувањата на платите.
Законот им дозволува на граѓаните на ентитетот со кој управуваат Србите да одржуваат референдум за националните прашања, истовремено покривајќи само неколку технички аспекти, како што е процедурата на гласање и начинот на кој може да се свика референдум.
Конференцијата заврши со преземање обврска за финансиска помош од 8,2 милиони евра.
Создаваоето на независен буYет за судството е значаен чекор за зајакнуваое на независноста на судството.
Нападот е последен од серијата напади врз црногорските новинари, кои го привлекоа меѓународното внимание на Организацијата на медиуми од Југоисточна Европа (СЕЕМО), група со седиште во Виена, која минатата недела издаде извешај во кој е документиран политичкиот и бизнис притисокот како голема закана за слободата на медиумите во земјата.
Не треба да заборавме дека кредибилитетот на една држава зависи во голема мера од способноста за сервисирање на нејзиниот долг, особено сега“, рече Костиќ.
Ова е еден вид солидарност со сите овие луѓе.“
Наоѓањето решение е во интерес на двете страни.“
Во Круша, мало селце до Призрен, во близина на албанската граница, има 700 жители -- меѓу кои 82 вдовици и 145 сирачиња.
Шефот на делегацијата на ЕК во БиХ, Мајкл Хемфри, потврди за SE Times дека неодамнешните разговори го одблежуваат почетокот на официјалните разговори за либерализиран визен режим за БиХ.
Од Наташа Радиќ за Southeast European Times во Загреб – 23/10/07
Поради судската наредба за намалување на цените „ЕПЦГ ќе добие 19 милиони евра [помалку приходи] во 2010 година отколку во 2009 година, што го загрозува одржувањето на енергетските системи во Црна Гора“, рече менаџерот на ЕПЦГ за односи со јавноста Митар Вучковиќ за SETimes.
(Emg.rs, АФП- 24.08.11; Ројтерс, АФП, ДПА, АКИ, News24.com, Кроејшн Тајмс, Синхуанет, Б92, Софија Њуз Ејгенси, Dnevnik.bg, АНА-МПА - 23.08.11)
Европската комисија (ЕК) во средата рече дека очекува новата српска влада да ги исполни своите обврски кон МКТЈ за да продолжат разговорите за ССА, истакнувајќи ја својата подготвеност да го стори тоа „што е можно побргу“.
По отпуштаоата уследи оставката, од вторникот, на претседателот на Врховниот суд, Лепосава Карамарковиќ, која изјави дека се повлекува поради "политичкиот притисок и притисокот од медиумите".
Балканските земји работат на спасување на проблематичните индустриски капацитети
„Северниот дел од земјата се снабдува со електрична енергија од КЕК, како и остатокот од земјата“, вели тој, истакнувајќи дека скоро 4 отсто од капацитетот на КЕК е дистрибуиран на северот, но не се плаќа.
Западните држави се надеваат дека изборите ќе водат кон промена на политичката сцена.
„Европската перспектива останува исклучително важен инструмент за напредокот на реформите.
Некои обвинуваат дека бавниот одговор на полицијата претставува намерен обид за помош на бегалците.
Воспоставени се ригорозни критериуми за вработување во државната администрација, особено во секторот задолжен за прашањата на интеграцијата во ЕУ.
Моментно има три критериуми што мора да се исполнат од страна на барателите на работа од двете земји, за да им бидат издадени работни дозволи во Швајцарија.
„Г17 Плус ги поддржува конструктивните критики на женската влада и на ЕМС“, рече партијата како одговор на иницијативата на Блиц . „Со наведувањето на позитивни примери, ние можеме да придонесеме за постигнување еднаквост помеѓу мажите и жените во политиката.“
Бугарската социјалистичка партија, најжесток поддржувач на проектот Белене, издаде декларација како одговор на неговиот коментар, велејќи дека нема друга алтерантива освен нуклеарната енергија во Бугарија.
Исто така во дипломатските вести: албанскиот премиер Сали Бериша е во Рим, а шефот за надворешна политика на ЕУ, Кетрин Ештон, во посета на Балканот.
Според Поповски, за двете фази биле потребни вкупно 33 милиони евра.
Тој отвори супермаркети во Србија и во Босна и Херцеговина, во кои има словенечки производи, како и локални производи.
Мојсиу му честиташе во врска со неодамнешната одлука на ЕУ за започнување на разговори за пристапување со Турција.
Во текот на изминативе шест месеци, како што покажуваат податоците, има континуиран пораст на стапката на деца кои го напуштаат училиштето за да работат и да помогнат во издржувањето на своите семејства.
Уште едно почетно појавување беше закажано за 29-ти август.
Малкумина сакаат да се повтори едно вакво сценарио.
Осум отсто од инвестициите се поврзани со услугите - вклучувајќи ја и приватизацијата на „Телеком Црне Горе“, која достигна висина од 114 милиони евра - по што следеа финасиските институции и пазарот на недвижности.
Главниот исход беше изјавата дека доколку сакаат да станат дел од ЕУ, земјите од регионот не треба да бидат товар за Европа, туку нејзин составен дел.
Двајца пратеници, конзервативецот Раду Теринте и Согор Цаба од Унгарскиот демократски сојуз на Романија, признаа дека му доставувале информативни извештаи или декларации на Секуритате.
Познавајќи ги трендовите, проблемите и предизвиците, ние ќе бидеме во можност да понудиме сигурно и константно вработуваое."
ЛДК дискутираше за ситуацијата во неделата, велејќи дека сите нејзини идни активности и одлуки „ќе бидат во целосна согласност со уставот, со важечките закони и процедурите утврдени од парламентот“.
Пелендриту, која постави нов светски рекорд во втората елиминаторна трка со резултат 1:16:82, беше прва во финалињата со време 1:17:58.
Тие не ги признаваат границите, преминувајќи ги слободно и мешајќи се со своите соработници во двата ентитета.
Споменувајќи ја видеоснимката со убиствата на шестмината затвореници - босански муслимани од Сребреница, Барнс на новинарите им рече дека „не може да замисли посоодветна иницијатива отколку онаа Младиќ да се најде во Хаг“ за 10-годишнината од масакрот на 11-ти јули. „Ако Ратко Младиќ биде предаден во Хаг и биде суден за воени злосторства ... тогаш иднината е без граници за тоа што заедно можат да сторат нашите две земји“, рече Барнс на последниот ден од неговата тридневна турнеја низ Балканот.
Мишко Талески за Southeast European Times во Скопје -- 11.07.11
Три места освоија независни кандидати.
На пример, едно од предизборните ветувања на ДОС беше усвојувањето на нов устав.
Во Белград, кој ја одбележува петтата годишнина од демократските промени, владее оптимистичко расположение.
Албанскиот министер за образование, Генц Поло, и италијанскиот амбасадор во Тирана, Саба Делиа, ја потпишаа третата билатерална извршна програма за научна и технолошка соработка во понеделникот (3-ти декември).
Во својот извештај за минатите избори, ДЗР, исто така, ги наведува големите несоодветствувања во финансирањето на партиите, при што сумите што, наводно, се донирани не се совпаќаат со потрошените суми.
Новинарите во Србија и Црна Гора извршија притисок врз локалната полиција да објасни како е можно толку лесно да се регистрира украден автомобил.
Од вкупниот долг на земјата, Србија им должеше на странските кредитори и на своите граfани 9,8 милијарди евра.
Пилот-проектот беше спроведен за часовите по српска литература во белградско средно училиште.
Според Кабаши, околу 43,5 милиони евра им се исплатени на вработените како резултат на тоа -- 15 милиони се распределени од поранешната КТА во текот на шестгодишниот период, и 28 милиони од КПА.
Српскиот обвинител за воени злосторства Владимир Вукчевиќ претходно овој месец рече дека сака ова прашање да се реши што е можно поскоро и двајцата бегалци да бидат испратени во Хаг, за да може неговата земја повеќе да не се држи како заложник.
Цикотиќ: Од суштинско значење е да се подобри целокупната политичка ситуација.
Тркачите треба да ја завршат трката надвор од патот, од 1.500 километри, на 12-ти јуни.
Но, владата престана со реклами минатата година, а меѓународните донации почнаа да исчезнуваат.
Од Бојана Миловановиќ за Southeast European Times во Белград – 27/08/10
За време на тест-фазата, ЕУ врши анализа на законската регулатива на земјата-кандидат со цел да го одреди нејзиното согласување со acquis-от, поглавје по поглавје.
Според овој договор, Словенија ќе му помага на Косово во зајакнувањето на неговите капацитети во енергијата и рудниците, како и во изготвувањето легислатива која е во согласност со стандардите на ЕУ.
Инвестициите во Србија достигнаа рекордни 1,5 милијарди евра во 2005 година, објави владата во средата, изразувајќи очекување за понатамошен раст следната година.
Ова приватно претпријатие е задолжено за системот на подземни железници, каде што веќе е имплементирана заштита.
Тоа беше слатко враќање за поразот од Украина со 1:0 во Атина пред четири години, резултат кој ја изостави Грција од Светското првенство во татковината на Рехагел.
„Локхид Мартин“, исто така, ја врши модернизацијата на инфраструктурата на албанскиот воздушен сообраќаен менаџмент, со проширувањето на договорот одобрен минатата година.
Но, сега, јавните прослави на Нова Година се голем магнет за српскиот туризам, бидејќи луѓето од поранешните југословенски републики се собираат во Србија -- особено во Белград -- со десетици илјади за да уживаат во прославите.
„Опа“ доби скоро 30 отсто од онлајн гласовите, половина од телефонските јавувања и го освои петчленото жири.
Во меѓувреме, српското Министерство за правда работи на други амандмани кои ќе дозволат регистрирање педофили и силувачи.
Ричард Морнингстар вели дека Бугарија ја прави вистинската работа преиспитувајќи ги своите енергетски проекти со Русија.
Марко Милошевиќ, аналитичар во белградскиот Центар за безбедносна политика, не очекува српската армија да учествува во евентуалните немири во Косово.
Интеграцијата на северниот дел на Косово во новата независна држава останува предизвик. [Getty Images]
Македонската влада почна со реновирање на затворите во земјата како одговор на критиките од домашните и меѓународните групи за лошите затворски услови.
Меѓу нив е и актуелниот премиер, Владо Бучковски, поранешниот премиер, Љубчо Георгиевски, поранешниот началник на Генералштабот на Армијата, Методиј Стамболиски, и полицискиот генерал Ристо Галевски.
Тоа ќе предизвика проблем за белградското раководство, што нема да го олесни нивното предавање на ЕУЛЕКС кога Србија ќе влезе во избори во текот на следната година.
Од Пол Чикои за Southeast European Times во Букурешт -- 16/02/10
Ветеранот-дипломат и советникот-дипломат во CNN-Turk Јалим Ералп изјави за SETimes, „Со победата на АКП на изборите од 12-ти јуни, односите со ЕУ ќе паднат од агендата на некое време; ова ќе ја намали делотворноста на новото министерство“.
Со овие две поглавја, земјата затвори 22 од 33 поглавја. (ХРТ, ХИНА, Пословни дневник, Нова ТВ, МИА, Алсат М, Сител, Макфакс - 27/07/10)
ЕУЛЕКС, КФОР и косовската полиција отпочнаа нов план за зајакнување на владеењето на правото во Митровица и околните области.
Билатералната трговија одигра голема улога во негувањето на партнерството меѓу двете земји.
Од Антонио Прленда за Southeast European Times во Сараево – 05/12/05
Прв Висок Претставник на Меѓународната заедница во Босна и Херцеговина беше Карл Билд (декември 1995 – јуни 1997), поранешен премиер на Шведска и специјален преговарач на Европската Унија на крајот од војната во Босна и Херцеговина.
„Новинарите не веруваат дека судството носи правични пресуди во ситуација кога политичар тужи новинар за клевета.
Специјалниот претставник на ОН, Марти Ахтисари, уште еднаш апелираше до косовските Срби да земат учество во покраинските институции.
Анкетите покажуваат дека двата главни претседателски кандидати во Романија - премиерот Адријан Настасе и градоначалникот на Букурешт, Трајан Басеску - се заробени во тесна трка.
Статуа на Меша Селимовиќ во Тузла. [Влада на БиХ]
Изборите, петти по ред откако Македонија стана независна, досега се оценети како фер и демократски од страна на меѓународните претставници, кои пријавија само изолирани нерегуларности.
„Потребно ни е овие мерки да бидат веднаш преземени.
Формулата на широка коалиција во која ќе бидат вклучени и БСП, НДС-II и ДПС има поддршка од 15 отсто, според агенцијата „Афис“, како и 17 отсто, според „24 Часа“.
„Тоа нема да донесе ништо добро за општеството“, изјави Колудровиќ за Глобус. „Овие два дела од општеството треба да бидат одвоени, а не обединети.
Легислативата беше изменета за да може пензиите да не се зголемуваат повеќе од стапката на инфлација, додека државното здравство ќе мора да го намали бројот на вработените за 7.000 лица.
Според извештаите, експлозијата се случи во близина на кафе-барот Шекираќа.
Турнирот во борењето со масло „Киркпинар“ секоја година се одржува на Сарајичи, во Едирне, некогашниот главен град на Отоманската империја привлекувајќи борачи од различни категории и со различно искуство.
Нафтоводот ќе биде дел од големата рута која ги вклучува Турција, Бугарија, Србија, Хрватска, Словенија и Италија.
Претставниците на владејачката коалиција велат дека не се плашат од престојните избори.
Дали владејачката коалиција ќе го задржи своето апсолутното мнозинство во парламентот?
Технолошкиот парк во кампусот на Универзитетот во Нови Сад ќе биде изграден до крајот на 2012 година, објави Војводина на 19-ти октомври.
Има четири референтни услови утврдени за Романија, и шест за Бугарија.
Во скоро тривековната традиција на Алка тоа се случило само неколку пати“, рече Иван Зорица.
Другите причини се одбивањето на Белград да ги охрабри косовските Срби за учество во политичкиот процес во покраината и фактот што „прашањата сега сé повеќе се гледаат низ призмата на разговорите за статусот“ се вели во соопштението на ОН.
„Србија нема да ја повлече резолуцијата што ја поднесе до Генералното собрание на ОН, но ние сме веќе подготвени за конструктивни разговори околу сите прашања, вклучително и резолуцијата“, рече тој. „Не можеме да застанеме зад заклучок кој би ја потврдил независноста на Косово.“
Тој рече дека владата ќе поднесе тужба против поранешниот министер за „документ предаден во погрешни раце“, а не прави ништо за да ги фати подземните босови.
Ратификацијата на српскиот Договор за стабилизација и асоцијација претставува важен чекор кон членството во ЕУ.
Додадете ја на тоа рекордно високата разлика на каматната стапка меѓу грчките десетгодишни обврзници и стандардниот германски еквивалент, како и имплозијата на атинската Берза за 6 отсто, и сте близу до катастрофа.
Што се однесува до вишокот тешко вооружуваое, дел ќе биде продаден, а дел, како што се на пример бродовите, ќе биде искористен за различна цел.
Група домашни и странски експерти приготвија стратегија за борба против организираниот криминал и корупцијата, но таа моментално е заглавена во долга парламентарна процедура.
Студијата покажува дека суровините што се користат за правење на монистите биле направени во Анатолија со користење на камени алатки и не се донесени од други места, како што порано сметаа научниците.
Во негова придружба беше претседателот на РС Рајко Кузмановиќ, премиерот Милорад Додик и водачот на партијата за демократска акција, Сулејман Тихиќ. „Тука сме да оддадеме почит ... и важно е тоа што претставниците на сите три етнички групи се тука да го сторат тоа“, изјави Јосиповиќ за новинарите во Сијековац.
Тој, исто така, го избра многу успешниот претприемач, школуван на Харвард, Бил Павлески, да биде нов министер без ресор, задолжен за привлекување странски инвестиции.
Културен преглед
„Треба да водиме подобра евиденција за такси-возачите“, рече Акопру, додавајќи дека Комората моментно разговара за ова прашање со кабинетот на гувернерот.
Тука спаѓаат и искоренувањето на екстремната сиромаштија и глад, остварувањето на универзално основно образование, намалувањето на смртноста на децата, гарантирањето на еднаквоста на половите и правата на жената, борбата против епидемските болести и поттикнувањето на оддржлива животна средина.
Од Пол Чикои за Southeast European Times во Букурешт -- 15/01/09
Властите во двата ентитета на БиХ предвидоа дека околу 25 милиони евра ќе бидат искористени за амортизирање на последиците од ДДВ, но синдикатите сметаат дека тоа нема да биде доволно. „Ако тие навистина сакаат да им помогнат на луѓето да го преживеат ДДВ ќе биде подобро пратениците и министрите да ги намалат своите плати и дополнителни хонорари“, рече претседателот на Конфедерацијата на синдикатите на РС, Обрад Белензада.
На затворениот состанок со синдикалните водачи, претставниците на здруженијата на работодавачи и претставниците на регионалните здруженија, Санадер објави замрзнување на сите плати во јавниот сектор во 2009 година.
Романката Сандра Избаса го освои сребрениот медал во натпреварот за поединци во сите категории.
Непомалку од 28 партии учествуваа на изборите во 2005 година: 14 партии во три коалиции и други 14 партии учествуваа самостојно.
Тој ја опиша позицијата на НАТО во врска со статусот на Косово како неутрална. „Признавањето не е наша работа.
Владата на САД потроши вкупно $500 милиони од август 1996 со цел да ја трансформира Федералната армија во професионална, армија од западен тип.
Грчкиот тим смета на тоа дека атлетичарите ќе освојат помеfу пет и седум медали.
Водачот на социјалистите, Еди Рама, рече дека Министерството за економија, трговија и енергија е преполно со „крадци“.
Тихиќ за новинарите изјави дека е постигнат одреден напредок во врска со прашањето на надлежностите и овластувањата на претседателот.
Камерниот оркестар "Струните на Лицеј" од Музичкото училиште "Георге Енеску" изведе дела на Бах, Бокерини, Вивалди и Холст.
Меѓу земјите што никогаш не биле домаќини на Олимпијадата, Романија се рангира на второто место само по Унгарија по бројот на освоени медали.
Косово: највисока стапка на невработеност во Западен Балкан
Експертите истакнуваат дека има постојано зголемување на луѓе кои страдаат од пост-трауматичен стрес (ПТСД), иако војната заврши пред 16 години.
Како ќе влијае тоа на Косово?
Заедно тие имаат 50 отсто од гласовите, според резултатите објавени во понеделникот (29-ти ноември) од страна на Централната изборна комисија.
Меѓутоа, според Црвенковски, мали се изгледите тие да вродат со плод бидејќи во моментов владата на Груевски е преокупирана со својата тужба против Грција во Меѓународниот суд за правда.
Другите барања вклучуваат подолг период на притвор за осомничените за тероризам и ограничување на нивното право за консултирање адвокати, кои војската ги обвинува дека им враќаат пораки на ПКК.
Павле Костиќ (51) не сака повеќе ниту да говори за Милошевиќ. „Човекот беше отстранет од власта пред 12 години и почина пред шест години.
„Хрватската влада бара пристап во ЕУ и милијарди евра за реформска помош од даночните обврзници во европските земји.
„Се е матно во овој дел на Европа каде Русија продолжува да ја шири својата контрола над енергесткиот сектор“, ја цитираше Њујорк Тајмс во една статија на 13-ти мај Агата Лошкот-Страчота од Центарот за источни студии во Варшава. „Тешко дека ЕУ може некогаш да има ефективна енергетска политика се додека во тој сектор нема транспарентност“.
Преглед на деловни и економски вести од Балканот од 10-ти септември досега.
Преку 55.000 млади ја напуштија земјата меѓу 1996 и 2011 година.
Според договорот, главната цел на ЦЕФТА е „формирање на област на слободна трговија со постепена либерализација на заедничките трговски односи, и со отстранување на тарифните и нетарифните бариери за трговијата во текот на транзициониот период“.
Иако двете земји во неколку наврати искажаа дека претпочитаат дипломатско решение на кризата, тие, исто така, рекоа дека ќе поддржат воена акција ако се исцрпат другите опции.
Ние комуницираме и соработуваме скоро секојдневно.
Според последните податоци, бројот на граѓаните на Србија сега изнесува 7,1 милион, за разлика од 7,5 милиони регистрирани на пописот во 2002 година.
Милошевиќ е обвинет за одговорност за масакрот, заедно со Радован КараYиќ и Ратко Младиќ, кои сé уште се наоfаат на слобода.
Повеќе од 300 припадници на хрватската војска служат во Авганистан. [Getty Images]
Кипар, 18-тата најслободна економија во светот, доби подобра оценка во индексот за 2011 година поради „значителните подобрувања во категориите на корупцијата, трудот, инвестициите и монетарната слобода“.
Пред истрагата Кариќ и државата се обратија пред Циришкиот суд за арбитража да го реши нивниот спор во врска со сопственичкиот статус на Мобтел.
Култура и спорт: Турција и Ерменија добија награда од ФИФА
Мисијата на ОБСЕ/ОДИХР, исто така, ја доведе во прашање точноста на избирачките списоци, кои вклучуваат многу имиња на лица што сега живеат надвор од Македонија.
Конференцијата во Тирана се фокусираше на зголемувањето на употребата на обновливите извори на енергија, како што се: хидрогенот, ветарот или соларната енергија.
Другите, пак, обвинуваат дека новите сопственици на поранешните државни хотели во Романија едноставно не знаат како да ги водат и, како резултат на тоа, гостите плаќаат високи цени.
(Разни извори -- 16/08/10-23/08/10)
На изложбата ќе бидат прикажани 105 слики од познатиот хрватски фотограф.
ЕУ ја услови можноста за доближуваое на БиХ до пристап со повторното обединуваое на Мостар, и во јануари високиот претставник Педи Ешдаун ги замени шесте градски собранија со едно.
„Пред 1999 година Србија беше секојдневна дестинација за мене; патував таму без проблеми.
Значи, нема да поедноставиме повеќе отколку што [дозволува] случајот, за да не се загрози или да не се фрли сомнеж на овој ригорозен финансиски менаџмент.
Сепак, како држава-гарант во Кипар според Спогодбата за гаранција од 1960 година, на Турција й е забрането какво било сценарио за присоединување, рече директорот за истражување на Кипарската иницијатива 2015 и професор по меѓународни односи на Европскиот медитерански универзитет, Ахмет Созен.
Исто така, ќе има вработувања и во секторите на информатичката технологија, безбедноста на храната и регионалната политика.
Луѓето се чувствуваат виновни и поради тоа имаат потреба да се бранат себе си“, вели Кандиќ.
Тој, исто така, потврди дека позицијата на Србија во преговорите е тешка.
Земјите-членки на НАТО претставуваат одредена гаранција за сигурни инвестиции на странски капитал.
Извршителите ги преместиле телата на други локации за да го прикријат злосторството, се вели во извештајот, и се додава дека убиствата биле извршени „на начин кој претставува тешко прекршување на меѓународните човекови права“.
Ху ги истакна четирите конкретни цели на стратешкото партнерство меѓу Кина и Србија: повеќе политички промени; зајакнати економски и трговски односи; посилна соработка на меѓународните прашања од взаемен интерес и подобра соработка во областите на културата, спортовите, образованието, науката и технологијата, туризмот, медиумите и активностите на невладините организации.
Економиите од Западен Балкан се очекува да растат со побавно темпо следната година, се вели во извештајот на Светската банка (СВ) овој месец, кој ја покрива Албанија, Босна и Херцеговина (БиХ), Косово, Македонија, Црна Гора и Србија.
Во телевизиското обраќање пред нацијата, пак, Коштуница рече дека неговата влада ќе вложи максимални напори против одлуката на Приштина.
Ние можеме да се изразиме себе си на еден почовечки начин отколку некои други професионални весници, бидејќи ние страдаме од тој став што ги дискриминира Ерменците од страна наТурците или Курдите од страна на Турците.
Ѓул вели дека Турција ќе го критикува Израел ако биде потребно
Како нова членка на НАТО, вклучена и во цела серија мултилатерални организации и со аспирации за членство во ЕУ, земјата нема друг избор освен да дејствува во најдобар интерес на регионалната соработка.
Откако земјата целосно ќе ги исполни овие услови, поглавјето на судството и основните права ќе може да се затвори, рече Филе.
И покрај меfународната критика и несогласуваоата во неговиот кабинет, бугарскиот премиер Симеон Саксобурготски го назначи контроверзниот шеф на разузнаваоето од комунистичкото време, за негов советник.
Николиќ го обезбеди своето место со поддршка од пратениците од Социјалистичката партија на поранешниот српски водач Слободан Милошевиќ и од Демократската партија на Србија (ДСС) на премиерот Воислав Коштуница.
Една земја која сака да се приклучи кон ЕУ, и барем номинално го потврдила тоа, мора да биде доследна во своите надворешни работи со Брисел.
Од Линда Карадаку за Southeast European Times во Приштина -- 08/04/10
„Ако јас, едноставен и обичен човек ... станав претседател на најголемата партија во Романија, тогаш секој од нас има шанса“, рече Антонеску во својот говор по победата.
„Овој неодамнешен интерес во сé она што е отоманско може да биде објаснет со фактот дека ова прашање стекна мета-вредност во рамките на пазарната економија“, објасни тој.
Жртвите обично завршуваат во една од 137-те земји кои се крајни дестинации.
Но, како што вели Читаку, владата работи веќе две години на подготовките за дијалогот.
Критичарите на албанскиот план прашуваат дали нацијата треба да ризикува со опасностите од нуклеарната енергија пред да побара енергија од хидроцентралите и од ветровата и соларната енергија.
Косовската полиција го испитува местото на експлозијата на граната во поделениот косовски град Митровица во петокот (2-ри јули). [Getty Images]
Банкарскиот систем не беше директно погоден од кризата, рече Гошев, и 2008 година, генерално гледано, беше успешна година. „На банкарскиот пазар имаше три нови стратешки инвеститори во текот на 2008 година.
Говорејќи на конференцијата, хрватскиот министер за одбрана, Бранко Вукелиќ, рече дека процесот на евроатланска интеграција е единствениот начин за стабилизација на Југоисточна Европа, објави хрватската новинска агенција ХИНА.
Проектот има за цел да допре до сите 47 земји-членки на СоЕ -- кој ги вклучува сите земји од Југоисточна Европа -- и ќе трае до 2014 година.
Друг српски водач, Оливер Ивановиќ, во саботата рече дека бојкотот на институциите најверојатно ќе продолжи, барем уште во следните неколку месеци.
Конзорциум на литванската фирма Алита и шведската „Обединети нордиски пијалаци“ ќе плати 21.4 милиони евра за 51,9 отсто од акциите на Белградската индустрија на пиво.
„Ако имате воени злосторници или извршители на сериозни кривични дела на слобода и луѓе кои извршиле сообраќаен прекршок зад решетки, тогаш нешто е дефинитивно погрешно.
„Фактот што ОХР може да се намали за скоро една четвртина е признание за напредокот што БиХ го постигна во последниве години кон целосна сувереност“, рече високиот претставник Педи Ешдаун. [АФП]
Иако уставот и законите на државата забрануваат тортура и други видови суров и понижувачки третман или казнување, имаше случаи на полициско претепување или друг вид злоупотреба на притворени лица, затвореници и припадници на малцинствата.
Чаниќ: Добиваме различни реакции.
Црвенковски рече дека неговата земја се залага за фер компромис во спорот со Грција, но рече дека „тоа не зависи само од нас“.
Неколку десетици истакнати турски интелектуалци во понеделникот ја повикаа владата да ги укине контроверзните закони кои овозможија покренување на судски парници против голем број новинари и писатели, меѓу кои и против најпознатиот турски романсиер.
За повеќето, тоа беше смртна казна, и жителите на Вакифли и пет други села од провинцијата Хатај кои сега лежат покрај сириската граница се вооружија и заминаа во планините.
Преглед на спортски, забавни и други вести од културата од Балканот од 29 јануари досега:
На нас останува прашањето што сме направиле и колку сме продонеле за исполнување на сонот на Менка“, рече тој.
Може ли да се оствари сонот на Тоше Проески за помирување?
Во вторникот, Врховниот совет за одбрана на Србија и Црна Гора објави дека армискиот Генералштаб ќе стане организациска единица во рамките на Министерството за одбрана, а воените официјални претставници ќе бидат наименувани од страна на Советот на министри на заедничката држава, како што препорача министерот за одбрана.
Tурција ја отвори својата Стопанска комора во Приштина во понеделникот (25-ти август).
И покрај тоа, црногорската влада продолжува да бара нешто поголемо од Запад.
Основата на кулата е во облик на осмоаголник и има дебели ѕидови.
Советот на АII го сочинуваат министрите за надворешни работи на земјите-членки и еден претставник на ЕУ.
Радмила Шеќеринска, исто така, смета дека со овој вид на експертска група, организациите би можеле да бидат поттикнати за различен вид на политика од оној што го имаме денес во Македонија.
Жигиќ, кој е висок 202 см., беше всушност онеспособен да дејствува, додека неговиот колега Пантелиќ ја доби топката само во неколку прилики.
Изборната кампаоа започна на 30-ти март и ќе заврши 24 часа пред гласаоето.
Најблагата мерка, наводно, што се разгледува е да му се даде на Брисел право темелно да го испита секој потенцијален инвеститор.
Ослободен од обвиненијата за воени злосторства во врска со тортура и убиства во 2001 година на етничките Албанци во селото Љуботен, Бошковски е сега жесток критичар на Груевски.
Турска телевизиска серија поттикна дебата за секуларизмот
Повеќе од една деценија по интервенцијата на Алијансата против босанските Срби за време на конфликтот во БиХ во периодот 1992-1995 година во БиХ и нејзината воздушна кампања за протерување на српските сили од Косово во 1999 година, анкетите на јавното мислење во последниве години постојано покажуваат дека помалку од 30% од Србите се за пристапување во пактот.
Со главниот инструмент на донаторската помош на ЕУ раководи Европската агенција за реконструкција (ЕАР).
Албанија продолжува да губи кредибилитет во очите на големите институции на ЕУ и земјите-членки, заклучува тој.
Според Кандар, КЦК е извршен орган на ПКК, кој дејствува како координатор на партиите и организациите активни во курдската географија во границите на Турција, Иран, Ирак и Сирија.
Во тоа лежи конфликтот на групата со официјалната исламска заедница во БиХ.
Од Даниел Даиану за Southeast European Times во Букурешт -- 06/06/05
Полицаец на бугарските специјални сили ја чува машината за печатење со која биле печатени лажни евро банкноти во близина на Варна.
Нерешавањето на ова прашање ни најмалку не помага во однос на стекнувањето на довербата на јавноста во турските политичари.
Слични примери можат да се најдат низ цела Србија.
Новите, лесно вооружени сили ќе бидат првенствено задолжени за одговор во кризни ситуации, деактивирање експлозивни направи и цивилна заштита.
Mариќ: Србија има 3.000 пожарникари, но треба да има 7.000.
Јас дојдов дома плачејќи и една од моите тетки ми објасни дека сме различни, бидејќи доаѓаме од земјата наречена Индија, каде што сонцето секогаш свети и затоа имаме темна кожа.
Пресудата на апелациониот суд доаѓа во време на сé поголем притисок на ЕУ врз Турција за интензивирање на демократските реформи, за подобрување на верските и малцинските права, како и промена или укинување на легислативата која ја крши слободата на изразувањето, вклучително и членот 301.
Осмиот самит на Процесот за соработка во Југоисточна Европа што се одржа во Букурешт во вторникот и средата го одбележа крајот на едногодишното претседателствување на Романија и почетокот на мандатот на Грција на чело на оваа организација.
Зголемувањето предизвика загриженост меѓу домашните и меѓународните активисти за човекови права, кои алармираа за пренатрупаност во затворите.
Според Даунер, Ероглу, кој победи на изборите на 18-ти април во северниот дел, ветил дека ќе го продолжи она што неговиот претходник Мехмет Али Талат го започна.
Премиерот Сергеј Станишев рече дека извештаите се објективни и рече дека владата ќе се посвети на решавање на недостатоците. „Јас ќе барам конкретни мерки“, рече тој.
Немирите и повикот за меѓународни набљудувачи ги нагласија тензиите во бошњачката заедница во западниот српски регион Санџак.
Капитенот на кошаркарскиот тим, Дејан Бодирога, најдобриот европски кошаркар веќе повеќе години, ќе го носи националното знаме на церемонијата на отвораоето.
„Патот кон ЕУ е поплочен со реформи за подобрување на секојдневниот живот на граѓаните и исполнување на строгите критериуми за пристапување во Унијата“, соопшти ЕК. [Getty Images]
Иако уличната вредност се проценува на 46 милиони евра, експерти на македонската полиција велат дека истата може да достигне вредност и до 92 милиони евра, бидејќи уличните дилери ја мешаат дрогата со неутрални супстанци, како што е брашното или пудрата за лице.
Етничките Бугари во Димитровград, само 8 километри западно од границата, не го бојкотираат пописот, рече Нацков, истакнувајќи дека очекува конечните резултати од истиот да бидат „многу интересни“ за експертите по социјални науки.
Генералниот секретар на НАТО ЏорY Робертсон, за време на неговата претстојна посета на Букурешт следниот месец, треба да се обрати пред двата дома на Парламентот.
НАТО сака Србија да влезе во нејзините редови, но оваа балканска земја е онаа што треба да одлучи дали сака да пристапи, рече портпаролот на Алијансата во понеделникот (17-ти септември) по конфликтните пораки од Белград.
Коалицијата предводена од Ѓукановиќ постигна уште една изборна победа во Црна Гора
Конзервативната Демократска партија на Србија веќе соопшти дека таков исход би бил прифатлив.
Според извештајот, исто така, мал е бројот на бугарските бизнисмени што користат Интернет за промовирање на своите производи и услуги.
Црквата на конгрегацијата во Сараево е една од најстарите православни верски места во земјата. [Getty Images]
Десет скулптури изработени од повеќе од 10.500 тони камен во паркот може да се видат од вселената.
Обновена во 1990-та година, оттогаш таа редовно се одржува.
Единица за вонредни состојби е мобилизирана за изградба на брана долж реката Дунав, која се заканува да поплави голем дел од Галати, град со 300.000 луѓе.
Ова зголемуваое й се припишува на силната конкурентност на економијата на Романија.
Во мај 2007 година владата предлагаше процесот на проверка да важи само до јули 2000 година.
Националната асоцијација на родители на деца заболени од рак е формирана во 2004-та година.
Но, ова е само почеток.
Наместо тоа, земјите ќе бидат проценувани одделно врз основа на зајакнатиот мониторинг систем.
Гордана Обрадовиќ, директорка на Центарот за образование, истражување и советување (ЦЕСИ), посочува друг проблем за SETimes.
Еден од тројцата најбарани обвинети од страна на Трибуналот, тој почна да се крие во 2001 година, набргу откако обвинителите на ОН го обвинија за воени злосторства во врска со неговата улога во убиствата на 150 Срби од Краина и протерување на 150.000 други при крајот на конфликтот во Хрватска од 1991 до 1995 година.
Тие, исто така, го прогласија Јовановиќ, кој беше негов заменик во Црвените баретки, за виновен за притискање на чкрапалото.
Јас ... сакам моите деца да имаат можност да учат во странство, да имаат странско искуство и да знаат за животот во ЕУ.
Во меѓувреме, тој ризикува да биде казнет за нелегално работење.
Вкупните инвестиции кои ги разгледуваат големите играчи во секторот на малопродажбата ја надминуваат сумата од 1 милијарда евра, но приходите би можеле да бидат значителни.
Таа бројка падна на 49 отсто во последната анкета на Евробарометар.
„Ако сме заинтересирани за тоа што се случува во Косово, тогаш [во наш] интерес е Косово да биде дел од новите трендови, а не да биде црна дупка.“
Домот, кој некогаш му припаѓал на „царот“ на дрогата Дарко Шариќ, беше претворен во засолниште кое ќе им служи на родителите и социјалните, емотивните и медицинските потреби на децата со рак.
Дидем Акјел, кипарски експерт од Меѓународната кризна група, вели дека главна причина зад неуспехот на разговорите за повторно обединување, е недостатокот на договор меѓу претставниците на кипарските Грци и Турција.
Хрватскиот конзорциум на Конструктор Инжењеринг, Институт Градевинарства Хрватске и Техника, се рангираше на првото место на тендерот за изградба на автопатот Бар- Бољаре, објави црногорската влада во средата (18-ти март).
Партијата за правда и развој (АКП) презеде чекор за зајакнуваое на кандидатурата на Турција за пристап во ЕУ, усвојувајќи го 6-тиот пакет реформи.
За време на нивната четиридневна посета, британските пратеници ќе се состанат со водачите на државно ниво и на ентитетите.
Ветувањата на земјите-членки на ЕУ беа поздравени од страна на Израел и Либан.
Хрватската дијаспора, особено во Босна и Херцеговина каде што поддршката за ХДЗ е силна, може, исто така, да биде решавачки фактор.
За другите традицијата останува.
Водачите на групата од 20 развиени економии и економии во развој ќе се состанат по третпат од ноември 2008 година, за да го проценат напредокот во справувањето со најголемата финансиска и економска криза во светот во последниве 80 години.
Во Мостар има многу земјоделски и историски богатства кои може да се разгледаат, така што ако планирате да поминете неколку дена и сакате да живеете како благородник, Муслибеговиќевата куќа е идеална локација.
Прва беше Антологијата на модерна американска поезија во 1979 година, а подоцнежните напори опфатија голем дел од земјината топка.
Наука и технологија: Воведен турскиот систем е-конзулат
Дебатата во врска со оваа легислатива за малку ќе предизвикаше поделба на српската владејачка коалиција.
Турција е членка на конзорциумот предводен од САД кој го гради авионот и ја посочи подготвеноста да купи 100 авиони Ф-35 во текот на следните 15 години.
На покана од патријархот Бартоломеј Први, папата требаше да присуствува на црковниот собор на Денот на Ендрју во истанбулскиот Фанар - седиштето на малото православно малцинство во земјата.
Претпријатијата ќе бидат одговорни за целото ископуваое, за влезниците и за организираните настани на местата, и покрај тоа што министерството и понатаму ќе ги назначува шефовите на тимовите за ископуваое.
Македонија (35.), Хрватска (41.), Бугарија (47.), Романија (52.), Црна Гора (53.), Tурција (54.), Албанија (64.), Грција (68.), Босна и Херцеговина (84.) и Србија (93.) се исто така на списокот.
Фабриката за замрзнуваое на храна, отворена во Потокари минатиот месец, не е само резултат на првата директна инвестиција во овој дел од Босна и Херцеговина (БиХ) по конфликтот во 1990-тите досега, туку, исто така, претставува и промена од старата зависност на регионот од индустријата и од неа имаат корист десеттици луfе во регионот познат претежно по ужасниот масакар за време на војната.
Светозар Аќимовиќ, генералниот директор на "Електропривреда РС", и членот на одборот на компанијата и поранешен министер за енергетика на РС Бошко Лемез беа отпуштени еден ден откако Канцеларијата на високиот претставник (ОХР) го објави извештајот од ревизијата, кој покажува дека компанијата губела милиони долари поради корупција.
Од позицијата на претседател, јас можам да помогнам како фигура, како симбол на фактот дека Србија повеќе не претставува општество само на мажи.
Неговата идеја беше веднаш прифатена од страна на претседателот на Индија Џавалахарал Нехру, Џамал Абдул Насер на Египет и Сукарно на Индонезија.
Овие информациии се споделуват со косовските и српските даночни власти.
Посетата на лидерот на АКП дојде пред самитот за прошируваое на ЕУ во Копенхаген, кој ќе се одржи во четврток и петок.
„Сепак, прашање е дали правдата беше задоволена во овој случај.
Ердоган, исто така, требаше да се состане со Ахмет Доган, водачот на Движењето за правата и слободите, партија поддржана главно од бугарската заедница на етничките Турци, и главниот муфтија на муслиманите во Бугарија, Мустафа Алис Хачи.
Премиерот Бајрам РеYепи исто така имаше убави зборови за Штајнер.
„Целта на ЕУ по ова прашање е да се постигне поголема диверзификација на снабдувачи, поширок дијапазон на користени извори, поголем опсег на ресурси кои можат да се обновуваат и создавање на вистински единствен внатрешен енергетски пазар во ЕУ кој би овозможувал солидарност во кризните ситуации“.
Ова создава погоден момент за решавање на проблемите од социјалниот сектор, со цел добивките од реформите и пристапувањето во ЕУ да можат да бидат донесени до најосетливите сегменти на општеството.
Таа ќе продолжи да работи под името Американска банка на Албанија.
Ребека Дофинг, американски државјанин кој живее во Истанбул, повеќепати паднала во такси-шемите.
Во моментов 851 деца се подложени на процедури за посвојување во судовите, рече Панаит.
Последиците од остануваоето надвор од Унијата беа демонстрирани на прошируваоето на Унијата на 1-ви мај.
Нејзините колеги во невладиниот сектор го опишаа нејзиното заминување како ненадоместлива загуба за Србија, која таа сакаше да се придвижи напред и да се справи со своето минато.
ОБСЕ ќе продолжи со следењето и помагањето на реформскиот процес на земјата, се вели во соопштението.
Третата точка на агендата е можноста за заштита на сите земји на НАТО со противпроектилски одбранбен систем.
Претседателот на Европската комисија (ЕК) Жозе Мануел Баросо, кој во понеделникот беше во Букурешт, го поздрави потпишувањето на спогодбата како „одличен пример за тоа што може да се постигне ако има взаемен интерес“.
Тие ги напуштија работните места по прогласувањето независност на Косово на 17-ти февруари.
Српските власти велат дека гласањето на средината од февруари ќе им наштети на шансите на Белград за пристапување во ЕУ.
На сите три категории учесници ќе има бидат вратени средствата ако освојат повеќе од 1 отсто од гласовите.
Тие се случуваат честопати во светот на забавата“, вели Команеску.
Тоа значи дека војската ја надмина Српската православна црква -- која со години беше институција на која највеќе й се веруваше во Србија -- во поглед на јавната доверба.
„Бошњаците покажаа дека не им е грижа за интересите на РС и сé се сведува на тоа да се направи РС слаба.
„Проценуваме дека Турција е најранлива на ненадејни одливи од финансиската сметка и надворешни ризици на рефинансирање.
Апсењето на поранешниот воен командант на босанските Срби Ратко Младиќ и понатаму останува услов за ратификувањето на ССА помеѓу Србија и ЕУ, изјави во средата холандскиот министер за надворешни работи, Максим Верхоген, пред холандскиот парламент.
Покрај тоа, ОКСФАМ организираше саеми за да им се даде поголема можност на земјоделците да остварат контакт со потрошувачите.
SETimes: Вашата поддршка на стратешката важност на членството на Србија во НАТО е добро позната.
Дел Понте ги негираше обвинувањата, велејќи дека тие произлегуваат од недоволното разбирање на процесите на Трибуналот. „МСП и МКТЈ се сосема одвоени правни институции“, изјави таа за локалниот печат. „Во правните случаи во МСП, одговорност на МСП е кој доказ ќе го испита и кои документи ќе ги побара.
Запишани се околу 3.300 студенти, со 120 редовни професори и околу четириесеттина други.
Албанија работи на добивање покана за членство во НАТО, спроведување на фискални реформи во економијата, како и на завршување на реформите во судството и изборниот систем.
Кусари-Лилa: Најважно е директното влијание за косовските производители, најверојатно со зголемување на извезените производи.
Според Тасева, соработката со институциите во другите земји во процесот на конфискација на имотот стекнат преку организиран криминал треба, исто така, да биде специфицирана.
Експлозијата, наводно, се слушнала на далечина од 10 километри.
Ѓелиќ рече дека парите ќе бидат искористени за подобрување на ликвидноста на извозно ориентираните индустрии.
Ругова дипломирал на Филозофскиот факултет на Приштинскиот универзитет во 1971 година.
Последните меѓународни напори за повторно обединување на Кипар завршија без успех во април 2004 година, кога кипарските Грци со големо мнозинство го отфрлија планот за решението предложено од страна на генералниот секретар на ОН, Кофи Анан.
Владата објави дека проектите ќе создадат можности за спроведување идни инфраструктурни проекти.
Многумина се плашат од дополнителниот ефект на изложеноста на овие и други европски банки во Грција и на други места во регионот врз локалните банки и економии.
Името на Македонија е најспорното прашање во односите помеѓу Скопје и Атина.
„Предложениот договор претставува единствена политичка шанса за регионот“, рече Ерхард Бусек, специјалниот координатор на Пактот за стабилност за Југоисточна Европа, на 15-ти јули во Виена. [AФП]
Овој месец, актуелниот аранжман на Хрватска со ММФ се приближува до крајот.
Треба да бидат продадени вкупно 2,5 милиони билети.
SETimes: Кои беа областите во кои локалните правни експерти имаа највеќе потреба за обука и подготовка?
Иако стотици полицајци и судски персонал пристигнаа во Косово, тие треба допрва да ги преземат ингеренциите од ОН.
Се очекува отворање на најмалку 600 нови работни места.
Грчките предвремени избори поместени за април
Експертите сметаат дека би можело да потрае повеќе од половина година додека претпријатијата се приспособат на ДДВ.
„Безбедноста на Источна Европа е многу важна за нас“, рече тој за SETimes, додавајќи дека Анкара има историски врски и влијание во регионот, кои ќе ја зајакнат ефикасноста на ОБСЕ:
„Навистина сум среќен со она што го имам тука.
Новиот комесар за проширување, Оли Рен, во вторникот изјави дека вклучувањето на клаузулата не е „само од задоволство“ и Брисел нема да се двоуми да ја примени истата.
Привлекувањето на странските инвеститори во Македонија беше главната тема на специјалниот форум што се одржа минатиот месец во Скопје.
Откако Европската комисија (ЕК) издаде 35 официјални предупредувања за потенцијално опасна храна во 2008 година, агенцијата обелодени нова стратегија.
Амбасадата се наоѓа во регионот на американската, турската и албанската амбасада. „Работиме на секое поле за зголемување на соработката меѓу Косово и Македонија.
Аранжманот завршува во април 2011 година и досега Србија употреби 1,45 милијарди евра за зајакнување на своите девизни резерви.
Договорот за продажбата беше потпишан на 15-ти јули. „Ерсте банк“ ги обелодени плановите за купување на останатите 16,7 отсто од оваа српска финансиска институција.
На ваков начин чекорите што претстојат можат да бидат помалку, но ова не ја намалува нивната важност.
Фарма на ветерници беше отворена во Орлице, Хрватска. [Getty Images]
Анкара и Атина долго време се препираат околу голем број прашања околу Егејското Море, вклучително и територијалните води, воздушниот простор, правата за експлоатација на нафта, регионите на информации за летовите и суверенитетот над островчињата.
Сампрас победи на турнирот со 6:3, 1:6, 10:6.
Бериша го поздрави Стефанопулос како архитект на пријателски односи помеѓу двете земји. „Имотното прашање на двете страни од границата ќе се третира во согласност со Спогодбата за пријателство потпишана помеѓу Грција и Албанија“, рече Бериша.
Договорот вреди 225 милиони евра, а купувачот вети дека ќе инвестира дополнителни 400 милиони евра во текот на следните десет години и ќе го задржи бројот на вработените да не падне под 2.360 во текот на тој период.
„Ние сакаме да отвориме средно училиште за сиромашните заедници и да им дадеме работа на младите луѓе таму, да ги претвориме во луѓе кои плаќаат данок, а не во криминалци.
ЦДУ се отворени и во Албанија, Босна и Херцеговина, Хрватска, Македонија и Србија.
Но, повеќе од 42 отсто ги посочиле Соединетите Американски Држави.
Но, колку и да изгледаат поволно условите, можно е корисниците да не обрнат доволно внимание на целиот документ, предупредува српската центална банка.
Готовина, кој тогаш беше командант на сплитската оперативна зона на хрватската армија, се соочува со обвиненија за прогонување, убивање, малтретирање и депортирање на Србите, уништување на села и пљачкосување.
Aлбанија има намера да продаде сé
Македонија очекува конечно да започне преговори за членство во ЕУ годинава.
Реално е да се очекува подобрување и во односите на БиХ и Хрватска, бидејќи добрососедската политика е еден од основните принципи на ЕУ“, рече за SETimes политичкиот аналитичар Ибрахим Прохиќ, професор на Универзитетот во Тузла.
Мировната мисија постави 15 пунктови на мостовите на реката Нистру, кој го одвојува регионот од остатокот на Молдавија.
На овој начин Хрватска брзо може да фати чекор со своите соседи и сега се гордее со големиот број прекрасни велосипедски патеки за туристите, чиј број и понатаму расте.
Од таа причина, Проспер во средата изјави за агенцијата Танјуг дека САД не го поддржуваат водењето на случаите на воени злосторства во српските судови.
Тој став предизвика остри критики од коалицијата на Либерал Демократите на Чедомир Јовановиќ, единствената партија во српскиот парламент која ја поддржува идејата Белград да ја прифати потенцијалната независност на Косово.
Судската комисија вели дека ги отфрлила сите аргументи на одбраната дека Бекташевиќ и Цесур биле во Сараево само за да го прослават Рамазан.
Истиот ден Хрватска се соочува со Австралија и мора да победи на натпреварот за да влезе во кругот од 16.
(АП, Софиска новинска агенција, Фокус новинска агенција, Софија еко, Всеки ден, Медиапул, Дневник - 22/05/07; АП, АФП, Ројтерс, ДПА, ФТ, ББС, Еуобзервер, Еуполитикс, Софиска новинска агенција, Медиапул, Дневник - 21/05/07)
Во текот на изминатите 12 месеци, АНА ја презеде одговорноста за голем број напади во Македонија, како и во јужна Србија и Косово.
Турскиот министер за надворешни работи, Абдула Ѓул, исто така, се очекува да присуствува на состанокот, на кој домаќин ќе биде Велика Британија, која претседава со ЕУ.
УДМР има три портфолија во новата влада -- култура, здравство и образование -- додека независните ќе бидат претставени од Габриел Опреа, кој сега ја предводи одбраната.
Сега позната како Конзервативна партија, таа исто така се залага за членство во ЕНП.
Откако режисерот Данис Тановиќ, роден во Босна и Херцеговина (БиХ), замавна со неговата статуетка за најдобар странски филм на минатогодишните Оскари и објави: "Ова е за мојата земја, ова е за Босна и Херцеговина", останатите режисери во БиХ забележаа дека она што го прават добива поголемо внимание, и кај домашната јавност и во странство.
Русија го прекина дотурот на гас за Украина
На нашиот систем му недостигаат механизми за контрола на монополистичките цени“, рече Стојан Стаменковиќ, кој го предводи тимот на аналитичари.
Околу 87 отсто сметаат дека е потребен трет мобилен оператор на хрватскиот пазар.
Таа ја започна својата кариера во софиската Национална опера пред четири децении и настапуваше на сцените во Милано, Виена, Париз, Берлин, Лондон и Њујорк.
Но, партијата планира да објави свој сопствен кандидат, а не да го поддржи Ѓул.
Никој не споменува како да се поправи здравствениот систем, образованието и другите социјални прашања што се далеку поважни од каква било идеологија ", изјави Петек за SETimes.
„Досега соработувавме со Трибуналот, па затоа не гледаме проблем да ја продолжиме соработката со Преостанатиот механизам.
„Не се појавив на првото судско рочиште бидејќи не го признавам ЕУЛЕКС и бидејќи овој случај е политички мотивиран“, рече тој, додавајќи дека тој и неговото движење ја сметаат мисијата на ЕУ за „недемократска сила“.
Во меѓувреме, италијанската државна лабораторија за птичјиот грип во Падова соопшти дека тестовите на примероците од мртвите лебеди пронајдени на островот Сицилија и во јужните региони Калбрија и Пуглија, исто така, покажале позитивни резултати за присуството на видот Х5Н1.
Покренати се потерници, кои двајцата ги товарат за тероризам.
Победниците ќе добијат пари потребни за реализација на нивните идеи.
На почетокот од април хирурзите ја изведоа првата успешна операција на 54-годишен пациент со тумор на градите.
Македонија ќе испрати културна, образовна и научна програма до словенечкото Министерство за култура, која треба да биде потпишана до крајот на годинава.
Последната студија за изградбата на опсерваторија на врвот на планината Орлиакас во префектурата Гревена, северозападна Грција ќе биде готова во октомври.
Европската банка за реконструкција и развој (ЕБРД) потпиша два финансиски договори -- во вредност од вкупно 9 милиони евра -- со претпријатија во Босна и Херцеговина.
Повеќе од 30 уметници од целиот свет учествуваа на настанот.
Се на се, осум партии сега се приклучија кон ВМРО-ДПМНЕ.
Со него беа поддржани мерките за подобрување на бизнис климата, реструктуирањето на инфрасктруктурниот сектор и понатамошно зајакнување на финансискиот сектор.
Во меѓувреме, романскиот весник Котидианул ги цитираше официјалните претставници на АНАТ дека бројот на романските туристи што одлучиле да ги поминат одморите на бугарското крајбрежје оваа година е зголемен за шест до осумпати во споредба со минатата година.
Maкедонскиот вицепремиер Зоран Ставревски во средата (24-ти октомври) го отвори вториот Меѓународен бизнис форум во Скопје.
За Јитиз и Екен се вели дека помогнале во правеоето на бомбите, додека Илхан се смета дека имал улога во регрутираоето на членовите на ќелијата.
Штефан Филе предаде пакет од околу 2.500 прашања за време на посетата на Белград во средата.
Тачи, претседателот Фатмир Сејдиу и Дел, исто така, го потпишаа првиот досега билатерален договор во врска со економска помош за подобрување на косовската инфраструктура, економија, транспорт и образование.
Заменик-премиерот Мирољуб Лабус неодамна рече дека четворицата поранешни генерали кои ги бара Трибуналот во Хаг мора да бидат екстрадирани до 27-ми јануари -- датумот кога делегација на ЕУ треба да го посети Белград.
Некои аналитичари обвинуваат дека истата помогнала долготрајниот водач Мило Ѓукановиќ да ја зајакне својата моќ, на сметка на ривалите во редовите на владејачката Демократска партија на социјалистите (СПС).
Очекувате ли БиХ да се приклучи кон ПфП оваа година, и покрај тоа што Радован КараYиќ, воениот водач на Босанските Срби и обвинет воен криминалец, е се уште на слобода?
Исто така во дипломатските вести: кипарскиот министер за надворешни работи, Маркос Кипријану, е во Кина и хрватскиот претседател Стипе Месиќ е во Шпанија.
Неколку други проекти се спроведени во рамките на УСАИД, американска организација за меѓународна помош.
Централната изборна комисија ќе ги објави конечните резултати во рок од 30 дена.
Таа ќе остане како сведоштво за моите деца, така што тие ќе знаат дека е направено се што е можно за да се зачува споменот на нивниот татко.
На 11-ти август во Куманово беше промовирана Здружената оперативна команда, со што беше ставен крај на операциите на претходната Команда за копнената војска.
„Но, имам сомнежи како ова ќе се спроведува.
Се надевам дека ќе почнеме да се придвижуваме кон ЕУ и НАТО за конечно да станеме почитувана членка на европското семејство.“
Министерката за правда вели дека на косовскиот судски систем му е потребна српската соработка
Сепак, политичката ситуација е тешка и сложена, па насилството би можело да еруптира во секој момент.
Едновремено со нивната критика, тие ја пофалија владата за двата проекти за кои рекоа дека биле особено добро спроведени во текот на изминатата година: Агенцијата за регистрирање на новите бизниси, која обезбедува „едношалтерски“ систем за отворање и регистрација на претпријатијата и за спроведувањето на данокот на додадена вредност.
Сатиш Менон беше погоден и веднаш почина", рече Фелер.
Додека членовите на Советот за безбедност се поделени во своите позиции за иднината на Косово, ЕУ јасно ги стави на знаење своите намери да игра водечка улога во напорите за решавање на проблемот и преминување на планот на Ахтисари.
Минатата недела, земјите-членки на ЕУ -- Британија, Данска, Италија, Португалија и Шпанија -- заедно со земјите поканети да станат членки на ЕУ: Унгарија, Полска и Република Чешка -- објавија писмо во кое ја искажуваат својата поддршка за позицијата на Вашингтон за Ирак.
Три земји -- Бугарија, Хрватска и Романија -- моментно се дел од ЦЕФТА, макар што Бугарија и Романија ќе заминат по нивниот влез во ЕУ.
Истиот, сепак, истакнува дека на Скопје сé уште му останува да го подобри својот пристап кон жртвите од таквиот вид криминал, како и своите процедури за идентификување на случаите на шверцување.
За да се овозможи тоа, неопходно е целиот регион да ја унапреди соработката во сите сектори, а не само во економијата“, рече тој.
Враќањето на кредит од 100.000 евра се зголеми за 150 евра месечно како резултат на девизните промени меѓу куната, еврото и швајцарскиот франк.
Знамето на НТС е подигнато на многу амбасади ширум светот. [Ројтерс]
Во нив беа вклучени имиња на припадници на дијаспората кои во моментов не живеат во Бугарија, како и на луѓе кои не живееле во определен град или село четири месеци пред изборите.
Од Влатко Вукотиќ за Southeast European Times во Бања Лука – 27/02/06
„Референдумот, како и секој друг израз на волјата на јавноста, јасно покажува дека не може да се наметне ниту еден договор постигнат во преговорите меѓу Белград и Приштина без согласност на луѓето што живеат на северот“, рече Митиќ за SETimes.
Тројца од четворица на возраст помеѓу 16 и 30 години тврдат дека не ги интересира политика, во земја родена од неодамнешна војна.
Бугарија очекува приходите од извозот од трговијата со Tурција да достигнат 200 до 250 милиони евра оваа година.
„Нема начин да се дознае колку луѓе починале од сиромаштија“, изјави за Њујорк тајмс во декември д-р Елиас Сорас, претседател на синдикатот на болницата Евангелисмос, една од најдобрите во Атина.
(Разни извори – 10/04/09-17/04/09)
И покрај ветувањата за еднакви можности, албанските жени и понатаму имаат само ограничена улога во политиката и јавните работи.
ЕК разговара со властите во Србија и Македонија за да се најде начин да се намали бројот на барателите на азил. (Taнјуг, Блиц - 30/05/11)
Но, партијата изгуби значителен дел од владините финансии.
Настан кој привлече големо внимание беше фестивалот МЈАФТ!, тридневен концерт на отворено, на едно место собирајќи над 20 регионални и локални групи и ди-Yеи да изведуваат музика преку 50 часа.
„Проценката на ризикот ќе ја ослободи нашата земја од анонимноста и претпоставениот максимален ризик“, вели Милва Економи, извршен директор на „Агенда“, албанска експертска група.
Србија ќе биде домаќин на џез-фестивалот Нишвил, кој ќе почне в четврток (13-ти август). [Nisville Jazz Festival]
Педесет и осум отсто од испитаниците во истражуваоето ја наведуваат сиромаштијата како нивен најголем проблем. [AФП]
Петнаесет водичи поминуваат низ првична обука со помош на Косовското туристичко здружение и Француската културна организација „Еспејс културел франсес“.
Договорот го обележа и влегувањето на турскиот нискобуџетен авиопревозник, „Пегасус“, на македонскиот пазар. „Пегасус“ ќе лета директно од Скопје до Истанбул секој понеделник и секој петок, како и до егејската покраина Измир секој вторник, четврток и недела, а почетната цена ќе биде 30 евра.
Турската економија - постизборен предизвик
ДДВ е данок на профит на еден производ -- разликата меѓу тоа колку чини производството на еден предмет и цената по која се продава.
(Разни извори - 02.06.2011-09.06.2011)
Тиват веќе има аеродром на далечина од 4км, овозможувајќи ниво на пристап кое не може да се најде на било кое друго место на брегот.
Ќор-сокакот предизвика лутина, при што повеќето Срби обвинија дека бошњачките политичари се борат да го поткопаат ентитетот на босанските Срби.
Иако Југославија пропадна како држава, статистичките податоци покажуваат дека историските трговски шеми останаа.
Покрај ова, повеќе од 5.000 Хрвати ентузијастички го дочекаа Буш.
Албанија честопати е критикувана од стана на меѓународната заедница поради тоа што не презема доволно чекори против организираниот криминал, вклучувајќи го и шверцот со наркотици.
Топалов го победи Камски во серија од седум натпревари и победи на Светскиот шаховски предизвик.
Цитирајќи ја резолуцијата 1244 на Советот за безбедност на ОН, висок белградски функционер во петокот рече дека „е крајно време“ српските војници и полицајци да бидат повторно распоредени во покраината за да ги заштитуваат Србите што живеат таму.
Иако нацрт-законот сé уште не е финализиран, тој најверојатно ќе ги вклучи следниве даночни намалуваоа:
Албанија не ги исполни условите за кои постигна согласност пред една година, според мајскиот извештај на Европската комисија за процесот на визна либерализација.
Партијата на Ѓукановиќ се залага за целосна либерализација на пазарот, но еден од нејзините коалициони партнери, Социјал демократската партија (СДП), не се согласува.
Посетата на хрватскиот премиер Иво Санадер на Белград во понеделникот беше прва од страна на еден хрватски шеф на влада од распадот на Југославија досега.
„ЕК може да укаже на одредени недостатоци во документот и да побара обновување, корекции или други измени.
Сепак, црногорските власти објавија дека сакаат значително да го намалат бројот на војниците и воениот потенцијал.
Дописникот на Southeast European Times од Букурешт Пол Чочоју помогна при изработката на овој извештај.
Претходно овој месец, Ѓул рече дека Турција нема да прими систем чија цел е нејзиниот сосед Иран.
Петнаесет години по крајот на комунизмот, институциите и понатаму се слаба точка кај земјите од ЈИЕ.
Унгарија, исто така, флертува за приклулување на Јужниот тек, макар што допрва треба да потпише каков било договор.
Договор, исто така, треба да се постигне и во процесуирањето на одредени закони во меѓувреме -- законот за буџет, приватизацијата на ПТК, законот за изборите и некои закони што произлегуваат од пакетот на Ахтисари.
До 2005 година за да се добие државјанство беше потребно да се поднесат и да се обработат апликациите од страна на Министерството за надворешни работи и Министерството за внатрешни работи.
Двете министерства, исто така, ќе соработуваат на интеграцијата во ЕУ и достапот до предпристапните средства на ЕУ.
Во разговор за SETimes, управникот на компанијата „Фарма-матрикс“ која тргува со производот, Тома Јанче, објаснува дека „видатокс“ е целосно природен производ што се произведува во Куба. „Тој ги напаѓа клетките на туморот и има многу мала доза отров од сина скорпија“, вели тој.
Војниците од вооружените сили на БиХ се подготвуваат за заминување од сараевскиот аеродром. [Aнтонио Прленда]
Медиумите ги пофалија овие избори на СДА како многу демократски, бидејќи имаше тројца кандидати во трката, наместо еден.
Со текот на времето, рече Цветковиќ, центарот ќе помогне да запре српското „одливање на мозоици“ унапредувајќи ги можностите во земјата за образование на млади лица.
Тој вели дека очекува кредитите повторно да станат достапни, по спроведувањето на нова ревизија.
Овогодинешниот настан беше фокусиран на две специјални теми -- „Украинско-македонски паралели во историјата и модерните времиња“ и „Енергетската ситуација и проблемите во Македонија и Украина“.
Ова е четврти пат таа сума да биде регистрирана во текот на првите шест месеци од 2003 година, кога беше воведен овој вид финансирање.
Се очекуваат понатамошни дејства на властите.
Реџепи говореше за посетата и идната соработка со македонските власти во ова ексклузивно интервју за SETimes.
Турк рече дека посетата на Јосиповиќ претставува почеток на ново поглавје во словенечко-хрватските односи.
Нив ќе ги замени воениот персонал на ЕУ, при што Финска, наводно, ќе испрати најголем контингент.
Инситутот за компаративни економски студии во Виена предвиде одреден степен на економски пад во неколку НЗЧ-и за оваа година, но разликата во растот помеѓу источните и западните земји останува голема.
Г-дин Папандреу ... смета дека нашол политички излез [од кризата], префрлајќи го товарот на одговорноста на граѓаните“, рече за SETimes во средата Манос Елефтериадис.
Иницијативата е спонзорирана од италијанската влада, како дел од иницијативата ЕК Интерег III.
(АП, Ројтерс, СНН, ББС, РФЕ/РЛ, Индипендант, Гардијан - 04/01/06; АП, ФТ, АФП, ЕУобсервер, Софиска новинска агенција, Медиапул - 03/01/06)
Единствен политичар кој се наоfа на "црната листа" е заменик-претседателот на тетовскиот огранок на Демократската партија на Албанците, Даут РеYепи-Лека.
Иако имавме стрпливост мирно да чекаме на промени, ние ги губиме [потенцијалните] странските партнери, кои едноставно не гледаат сигурни инвестиции во една ваква нестабилна политичка средина“, рече за SETimes Џемила Агиќ, директорка на Центарот за екологија и енергија.
Умерен политичар, тој беше нашироко почитуван поради неговиот неутрален став во поранешната југословенска република и неговата улога во избегнуваоето на евентуална граfанска војна во 2001 година.
Еден ден можете да кажете дека нешто уникатно, различно или ново се раѓа од овој процес.
Дебатата изби неодамна поради ревизијата на судот на законите за лустрација и внатрешни работи.
Премиерот Костас Караманлис, кој присуствуваше на финалето во Лисабон, рече дека Грција сега се споменува насекаде.
Бугарскиот аниматор Бранислав Ликоманов е номиниран за наградата ЕМИ во категоријата на детска анимација.
По конфликтот во периодот 1992-1995 година капацитетите за зимски туризам во Босна и Херцеговина (БиХ) беа скоро целосно уништени.
Романската Влада им одреди парична казна на „Таром ерлајнс“ во висина од 132 евра поради исклучувањето на хомосексуалците од промоцијата за парови на Денот на вљубените.
Грчката новинска агенција АНА-МПА ги наведува: иднината на Косово, ситуацијата во Балканот и грчката улога во напорите за обновување на односите со муслиманските земји, како други евентуални теми на разговорите за време на посетата на Рајс на Атина.
Земјата е безбедна и релативно евтина, и е лесно достапна преку воздушен, поморски или, пак, копнен пат.
Словачка ја ратификуваше спогодбата на 21-ви јуни, додека пратениците во другиот нов член на блокот, Унгарија, се очекува да го сторат тоа до крајот на септември.
Според овој договор, повеќе од 3,5 милиони шишиња грчко вино ќе се извезуваат за Кина. [Ројтерс]
Бугарските археолози открија населба за која се верува дека е стара 7.000 години.
Таков пример е Малта, каде што на преговарачите им требаше седум години да ја завршат либерализацијата на пазарот на недвижности на земјата.
И покрај тоа што се чини дека групата сé уште немала избрано конкретни цели, германските власти веруваат дека планот бил да се искористат автомобил-бомби за максимално крвопролевање.
Водоводот ги доближува кипарските Турци до Турција, но може да даде и поттик за соработка на поделениот остров.
Неговото наследство е двојно -- тој беше главна фигура во соборувањето на комунизмот во Албанија.
Србија и Црна Гора формираше нов совет за соработка со МКТЈ
Колегите велат дека истражниот новинар бил близу до објавување на текст за корупцијата. (AФП, АП, ББС, Фајненшал тајмс, Прес ТВ - 19/07/10)
Шефот на УНМИК, Хари Холкери, кој ќе ја предводи косовската делегација, изјави дека разговорите ќе започнат во вторник, според закажаното.
Обично има еден водач во одделението кој ги води сите, и понекогаш оние кои се на кој било начин поразлични, се едноставно исклучени од комуникацијата“, објаснува Бичанин.
Покрај тоа, водачите на косовските Албанци ќе бидат судени во отсуство за злосторства против косовските Срби.
Во рамките на ревидирањето на антитерористичката стратегија, ТМЈК се очекува да продолжи со состаноците во следните недели.
7-миот реформски пакет, исто така, значително го стеснува опфатот на постојните закони кои беа нашироко критикувани дома и во странство за органичуваое на правата и слободите.
Но, заздравувањето на секоја рана трае долго време“, објаснува професорката Билјана Ванковска. „Неповолните економски и социјални трендови влијаат негативно на работите, и автоматски создаваат услови за зајакнување на национализмот, нетолеранцијата и за барањето виновници и херои.“
И успеавме да го потиснеме за да нема ширење на насилството.
Разговорите беа подготовка за состаноците следниот месец, рече Нимиц, и не беше изнесен нов предлог.
И покрај тоа што главните грижи на Македонците во суштина остануваат непроменети, во нивните политички ставови се забележуваат некои промени.
„Една страна ќе мора да попушти и, се разбира, тоа ќе биде Косово“, инсистира српскиот државен секретар за Косово, Оливер Ивановиќ.
Заинтересираните кандидати треба да поднесат понуди до Министерството за енергија на Федерацијата на БиХ до 21-ви август.
Поголем дел од Србите ја поддржуваат соработката со Меѓународниот кривичен трибунал за поранешна Југославија (МКТЈ), но погрешните информации за прашањата на воените злосторства и понатаму се многу раширени, покажа новото истражување нарачано од Белградскиот центар за човекови права, а спроведено од Стратешки маркетинг.
Македонија се соочува со високи стапки на сиромаштија
Иванов се залага за премостување на јазот меѓу етничките заедници во Македонија. [Томислав Георгиев/SETimes]
„Заканите против новинарите од секаков вид се неприфатливи за нас и за секое демократско општество“, рече шефот на косовската Независна медиумска комисиај, Наиле Селимај Красниќи, за SETimes. „Ги повикавме сите компетентни институции да го сфатат сериозно инцидентот, како и другите инциденти од ваков вид.“
Сепак, коалицијата „Сите за фер судења“, Центарот за граѓанска иницијатива, Центарот за демократски развој и избори и Форумот за правата на ромските жени -- Арка, во соработка со Комисијата против тортура на ОН, се некои од невладините организации кои спроведуваат проект за поддршка на човековите права.
Некои од нив работат за да им помогнат на своите семејства“, рече за SETimes претседателот на Албанскиот комитет на националната кампања за помирување, Ѓин Марку.
Изгледите останаа стабилни и краткорочниот рејтинг остана непроменет, на Б. Во изјавата, агенцијата ја наведе големата зависност од финансиските средства на буџетот на централната власт, како најголем ограничувачки фактор, како и големите финансиски потреби за инфраструктурата.
Жителот на Брѓани Синиша Лазиќ за новинарите изјави: „Меѓународната заедница ја оствари својата цел да ги истера Србите од населбата и надвор од северно Косово со употреба на сила“.
Минатата година Азербејџан произведе 23,5 милијарди кубни метри природен гас со план да го зголеми на 28,5 милијарди.
Промовирајќи го дијалогот помеѓу религиите, учесниците истовремено истакнаа дека религијата воопшто и понатаму има централна улога во различните цивилизации.
На листата се најдоа: Алон (САД), Коноко Филипс (Велика Британија), Ени (Италија), Газпром (Русија), Гленкор (Швајцарија), Хеленик Петролеум (Грција), МОЛ (Унгарија), Западна нафтена и холдинг корпорација (САД), ОМВ (Австрија), ПКН Орлен (Полска) и ТНК-БК (САД).
„Знаеме од искуство дека ваквите инцидентит водат до [дополнителни] тензии и немири во Митровица.
Исто така, за спортистите, постарите лица и посетителите кои сакаат релаксација и подмладуваое, на располагаое ќе им биде туризмот во природните баои, кој претходно беше резервиран исклучиво за пациенти.
Реториката на премиерот стана потврда. „Секогаш сме биле против етнички и регионален национализам“, вели тој. „Сите живееме заедно во оваа земја со сите Турци, Курди, Киргистанци, Грузијци, Абхазијци и Бошњаци.
„Само сакам да кажам пред сите тука дека Соединетите Држави ја поддржуваат Канцеларијата на обвинителот целосно и комплетно“, рече тој.
Европското финале на светскиот натпревар за Мис на туризмот, ќе се одржи на 6-ти септември во романското одморалиште Бустени.
Земјоделството сочинува, општо земено, помеfу 8 и 20 отсто од БДП; во случајот на Албанија, бројката е приближно 50 отсто.
Оујоршкиот мајски фестивал има за цел изградба на културен мост меfу Турција и САД, и ќе вклучи музика, игра и театарски претстави, како и неколку изложби.
Договорот беше предложен пред околу два месеци откако делегација, предводена од генералниот директор на рускиот нафтен и гасен монопол Газпром, Алексеи Милер, ја посети Србија и разговараше за соработката во енергетскиот сектор.
Aлбанската влада потпиша договор во висина од 418 милиони евра со заедничкото претпријатие на „Бечтел интернешнал“ и турското претпријатие „Енка“ за изградба на делот од автопатот Драч-Морина, до Косово.
Серија инциденти на насилство ја нарушија предизборната кампања оваа година.
Се разбира, тоа може да се направи, но промената на правилата треба да се случи со консензус, а не со карти“, рече тој за SETimes.
Со обезбедувањето на оваа помош Брисел има за цел да овозможи реализација на приоритетите определени со Спогодбата за стабилизација и асоцијација на Македонија со Унијата, како и поддршка за спроведувањето на Охридскиот мировен договор.
Тим бугарски археолози откри златна маска што датира од 4-тиот век п.н.е.
Кралството се ширело додека не била обединета цела Босна“, вели тој.
(Тајмс - 18/05/06; АФП, Ројтерс, АП, Тркиш прес - 17/05/06)
Во меѓувреме, некои аналитичари во Анкара изразуваат сомневање.
Командантот на штабот на НАТО во Сараево, генерал мајор Ричард Вајтмен смета дека за апсење на преостанатите обвинети кои се во бегство потребни се политички и дипломатски иницијативи. [Антонио Прленда]
Острите мерки против криминалот во Србија отвораат нови врати
Зошто се брза да се потврдат оние за 2008 година?“, праша Ѓерѓи Филипи, економист на Европскиот универзитет во Тирана, за време на телевизиско интервју.
Овој заклучок произлегува од извештајот на Советот за радиодифузија, комисија задолжена за следење на телевизиските програми.
Огњен Вуканиќ, жител на Загреб, изјави за SETimes дека ЕУ е единствениот избор на Хрватска и дека тој не се сомнева оти Хрватите ќр гласаат за Унијата.
(Заман, Defpro.com - 06/09/10; Хуријет - 05/09/10; АП, АФП, Блумберг, СНН, ВОА, Инетњус, Ксинхуа, Хуријет - 04/09/10)
Пападимос рече дека е сигурен оти ќе ја одржи Грција стабилна, иако тој -- како и Папандреу -- ќе се соочат со жесток отпор од синдикатите кои веќе закажаа штрајк за следната недела.
„За прв пат во историјата на оваа земја, никој не е над законот“.
Состанокот во Оујорк се очекува да го утврди планот за дијалог и евентуално да го најави датумот и местото на неговото започнуваое.
Тој беше двапати премиер на Македонија откако земјата ја доби својата независност од Југославија во 1991 година.
„Тој замина, а јас не успеав да го запознаам.
Второ место (изедначено) -- Мима Л
Србија ја ратификуваше Конвенцијата за правата на лицата со инвалидитет во 2009 година.
Радиото Б92 беше затворено од страна на режимот на Милошевиќ за време на конфликтот во Косово, но во почетокот на август 1999-та година повторно започна со работа.
Со полни стомаци, го напуштивме кампот Ругова и се упативме кон Drini I Bardhe (Белиот Дрим), кој тече низ селото Радавц.
Поради големиот пораст на цените на суровата нафта, хрватските возачи бараат алтернативи за бензинот.
Според Дејтонскиот мировен договор, чии одредби ОХР помага да се применат во пракса, канцеларијата има статус на дипломатска мисија во БиХ.
Близу половина милион Срби сé уште живеат под апсолутната граница на сиромаштија, додека стапката на невработеност е помеѓи највисоките во Европа и изнесува 21,6 отсто, рече Ѓелиќ во четвртокот.
„Она што мораме да го направиме е да седнеме мирно и да спречиме глупави дејства од двете страни и да видиме како можеме да ги претвориме заедничките стратешки интереси во регионот во наша политика на соработка“, рече Хиршфилд. „Израел има многу пријатели во Турција и Турција има многу пријатели во Израел.
Во средата (10-ти март), по важната владина седница, Шпириќ го посети Брисел за да лобира за визната либерализација кај високите претставници на Европската комисија (ЕК), како што се комесарот на ЕУ за проширување, Стефан Филе, и комесарката за домашни работи на ЕУ, Сесилија Малмстром.
„Најнеукиот, најдобронамерниот, сфаќа дека вашата намера е да извлечете ДА во неговото негирање уценувајќи го НЕ во неговата афирмација.
Од Игор Јовановиќ за Southeast European Times во Белград – 02/02/09
Покрај тоа, Белград врши притисок врз членовите на заедницата да се откажат од платите што можеби ги добивале од косовските институции.
Таа ја напушти позицијата пратеник на НД за да се кандидира за функцијата градоначалник на Атина.
Германскиот министер за надворешни работи, Гвидо Вестервеле, во четвртокот (26-ти август) ја повика Србија да прекине со оспорувањето на косовската независност и, наместо тоа, да ги фокусира своите напори на својата цел за членство во ЕУ.
Тоа не е можно“, рече Ердоган за весникот Сабах.
Експертска комисија во април ќе подготви привремена мапа на која ќе бидат зацртани новите граници на опшините.
Меѓународната заедница мора да биде исклучително внимателна во својот однос кон регионот, и особено Косово.“
Рочен, исто така, рече дека тој и Милошоски разговарале за обновување на трилатералните состаноци помеѓу Македонија, Албанија и Црна Гора.
Заблагодарувајќи им се на двајцата официјални претставници за нивните напори, Вајнрајт додаде дека тие „испраќаат многу јасна порака дека се цврсто решени да се борат против организираниот криминал со цел да ја направат Бугарија и Европа побезбедно место за нивните граѓани“.
Демонстрантите ветија дека демонстрациите ќе продолжат.
Од таа причина, нашите специјализирани структури се во континиуран контакт со структурите на Грција и на другите земји од регионот, разменувајќи информации за спречуваое на каква било опасност и координираое на дејствата помеfу регионалните безбедносни структури", рече Нано.
Но, Хисени реагира луто на оваа идеја. „Не мислам дека владата, или некој друг во Косово, е заинтересиран да ја заслабне улогата на народниот правобранител, бидејќи тоа е институција со значајна улога во одбраната на човековите права и слободи.“
Ако владата не преземе дејство ќе се соочи со секојдневни парични казни, предупреди комесарот.
Тој беше основач на Факултетот за драмски уметности на Универзитетот во Приштина.
Но, неодамнешната посета на Ердоган -- по која ќе следи посета на Саркози на Анкара -- може да сигнализира промена во корист на Турција.
Нивната цена изнесува околу 81 милиони евра, и тие ќе бидат испорачани во текот на следните три години.
Педесетиседумгодишниот актер ќе ја игра улогата на новинар кој се впушта во неовластена мисија да го фати Караџиќ.
Театарот Вилиџ Ист во Њујорк ќе биде домаќин на првиот македонски филмски фестивал во Соединетите Држави, во организација на Македонскиот филмски фонд во соработка со Меѓународниот филмски круг од 20-ти до 23-ти ноември.
И покрај овие одредби, новиот премиер Михаи Разван Унгуреану ги ублажи очекувањата.
Министерот за одбрана ВеYди Ѓонул, исто така, ги отфрли критиките, велејќи дека купуваоето не се прави поради некаква услуга.
Косовскиот премиер и шефот на УНМИК се спротивставија на поделбата на Косово
Истакнувајќи го напредокот на Хрватска во сите тие области, документот истовремено ја истакнува и потребата од понатамошни напори.
Aлбанската влада одвои 15 милиони евра за помош на локалните фармери.
Новата електроцентрала ќе отпочне со производство на 1.000 мегавати во првата фаза, и ќе биде изградена во близина на постојната централа Косова Б.
Младиќ најпрво беше обвинет во 1995 година со воениот водач на босанските Срби, Радован Караџиќ.
Додека вакви луѓе се на власт, Србија нема да биде добро.“
Хрватска, исто така, започна со издавање на биометриски пасоши.
Лути поради мерките на штедење создадени со економската криза, и разочарани од најголемите партии на социјалистите, ПАСОК, и на конзервативците, Нова демократија, кои владеат повеќе од 30 години, Грците масовно се откажуваат од нив.
Некои од семејствата сега престојуваат кај роднини, но најмалку 12 останаа на улица, според ХРВ.
Единствената жена во владата, државната министерка за женски и детски прашања, Нимет Чубукчу, ќе остане на своето место.
Опозициските партии се надеваа на пресврт на локалните избори, откако конечно се здружија и формираа обединет фронт.
(Турски дневни вести, Заман - 29/06/07; АП, Ројтерс, АФП, ББС, ВОА, Еуопсервер, веб-страница на португалското претседателство со ЕУ - 28/06/07)
Две други лица остануваат на слобода.
Портпаролот на косовската полиција, Арбен Бека, изјави за SETimes дека одлуката на Малиќи е легална и е во согласност со процедурите, додавајќи дека косовската полиција е подготвена „за дејствување во сите ситуации, во кои полициските дејства ќе бидат координирани со полициските ограноци на ЕУЛЕКС и КФОР“.
Овогодинешната мултимедијална изложба ќе вклучува три саеми -- Информатика и технологија, Медиуми и Книги.
Сепак, здравствените експерти предупредуваат дека болеста и понатаму претставува закана.
Реформите, моделирани делумно според образовните системи во другите земји низ Европа, ја одразуваат основната промена во образовната филозофија, што значи оддалечување од механичкото учење во минатото.
Фестивал ги унапредува врските на Србија и БиХ
Косовскиот аналитичар Арбана Видишиќи, директорка на бирото на Радио Слободна Европа во Косово, рече дека иако референдумот нема практично влијание, „истиот сигурно ќе биде искористен како аргумент од страна на косовските Срби, да покажат дека не се работи само за неколку Срби кои ја отфрлаат државноста на Косово, туку целото население кое живее во тој дел“.
Tурчинката Елван Абејлегесе освои сребрен медал во атлетика, завршувајќи ја трката од 10.000 метри со време 29:59:34.
Според извештајот на АММЦ, минатата година излегувале 17 дневни весници, од кои 14 биле независни, а три биле поддржани од страна на политичките партии.
Tурската влада во понеделникот (15-ти јуни) објави серија мерки за олеснување на рестрикциите за локалните претпријатија да добијат надворешни заеми на меѓународниот пазар и да ги презакажат плаќањата на кредитните картички.
Претседателството на БиХ донесе одлука врз основа на анализите на тимот експерти од министерствата за надворешни работи, за финансии, за правда и за одбрана.
Тој откри силна поврзаност меѓу прехранбените трендови и болестите како што се ракот, дијабетисот и артериосклерозата.
Судските експерти велат дека тој се соочува со максимална затворска казна во траење од 16 години, поради тоа што е малолетник.
Новоизбраниот претседател на парламентот, Чемил Чичек, веќе почна разговори со водачите на прокурдската партија.
Волфганг Гравен, портпаролот на ОБСЕ, потврди дека не се пронајдени ниту масовни, ниту индивидуални гробници.
Секторот за внатрешна контрола на Министерството за внатрешни работи одби неколку можности да го искаже својот став во врска со ситуацијата со човековите права.
За време на разговорите, јасно беше дека соработката со Меfународниот кривичен трибунал за поранешна Југославија (МКТЈ) и понатаму останува најсериозно прашаое кое влијае врз односите помеfу Србија и меfународната заедница.
Во меѓувреме, оние кои го поддржуваат членството, го прават тоа не поради потенцијалот за премостување на религиите, туку и од стратешки причини -- односно, поради тоа што земјата може да го засили влијанието на ЕУ на Блискиот Исток -- и поради можниот воен придонес на земјата за европската безбедност.
Спогодбата вклучува заштитни клаузули кои й овозможуваат на ЕУ да го одложи пристапот на двете балкански нации за една година, ако се процени дека не се подготвени.
Преговорите со 18 други земји се во тек.
Повеќето должности на УНМИК ќе бидат префрлени на локалните институции, додека новата мисија на ЕУ, ЕУЛЕКС, ќе наследи ограничени судски и полициски надлежности.
Според нив, договорот предвидувал повлекување на одреден број војници на КФОР и неградење на жолтата линија без согласност на Србите.
Македонската програма го користи американскиот концепт на Инцидентен команден систем за управување со вонредни состојби, како и американскиот механизам на Системот за итни операции, со цел да загарантира локална, државна и федерална комуникација.
Елиминацијата на терористичките водачи претставува голем удар за најактивниот оперативен огранок на Ал каеда -- и ова ќе влијае на моралот на терористите. „Но, ова нема да биде крај на војната.
Пораката до властите е јасна -- обезбедете сигурност ако сакате да ја измените ситуацијата.
Договорот за грчкото вклучување би можел да биде потпишан кон крајот на овој месец, за време на посетата на грчкиот премиер Костас Караманлис на Москва.
Јаница е родена на 5-ти јануари 1982 година во Загреб.
Димитрис Варнавас, претседател на Федерацијата на синдикати на болничките лекари, рече дека здравствениот систем опасно се влошува бидејќи владата не може да плати за резервите и опремата и направи длабоки кратења на трошоците во здравството.
Само „Филип Морис“ инвестираше 518 милиони евра во српската тутунска индустрија.
Документот ја наведува одбраната на „Косово како интегрален дел од Србија“ како главен приоритет на државните институции додека не биде постигнато компромисно решение.
Според аналитичарот Анди Бушати, корупцијата навистина може да се реши, но владата на Бериша не може да го стори тоа сама.
Повеќето претпријатија веќе се продадени или имаат постигнато договор со инвеститорите.
Реформистички ориентираните политичари постојано предупредуваа дека политичката иднина ќе биде мрачна ако испраќаат само лоши вести на надворешниот политички фронт.
Тековниот ќор-сокак фрла сенка врз кандидатурата на Албанија за ЕУ. [Ројтерс]
Исто така, ќе биде прикажано и светското деби на косовскиот режисер Иса Ќосја „Кукум“.
Бугарка ја гледа својата британска виза излегувајќи од британската амбасада во Софија.
Аналитичар на Фич проценувачката агенција Едвард Паркер, кој е цитиран во Ројтерс, изјави дека комплетираоето на зделката ќе биде "индикација дека владата е способна да донесува политички тешки структурални одлуки".
Имиџот на папата во Турција не беше подобрен ниту со извештаите дека има намера да се помоли во Аја Софија, античка византиска црква во Истанбул, која е сега музеј.
Прашаоата што вие ги отворивте поттикнуваат хуманитарни грижи и отвораат прашаоа поврзани со функционираоето на полицијата и судството.
„Бритиш ервејс“ ќе лета до Тирана
На состанокот со претседателот Бранко Црвенковски во Скопје, Фиџералд изрази жалење што Македонија не доби покана за членство во НАТО иако ги комплетира сите потребни реформи.
По неколку неделни пазарења, меѓу кои и со НДС-II, партијата предложи коалициски кабинет со Движењето за правата и слободите (ДПС), третата најголема парламентарна сила.
„Напорите за спротивставување на терористичките закани во Европа понекогаш беа забавувани од правната заштита коja го отежнуваше преземањето на одлучна судска акција против осомничените за тероризам, законите за азил кои содржеа правни дупки, немањето на соодветен закон или стандардите поврзани со доказите кои го ограничуваа користењето на доверливи информации за фаќање на осомничените за тероризам“, се вели во извештајот. „Терористите, исто така, ја искористуваа едноставноста на преминување на границите помеѓу шенгенските земји.“
Претседателот Борис Тадиќ вели дека Србија е подготвена да стори сé што треба.
Караџиќ, рече таа, поминал некое време во Белград, користејќи го сопственото име, дури и во 2004 година, додека српските власти водеа преговори со Младиќ во пролетта 2006 година во обид да го убедат да се предаде.
„Ова е огромна несреќа, голема трагедија и огромна загуба“, рече Црвенковски. „Им изразувам најдлабоко и искрено сочувство на семејствата на загинатите.
Бугарскиот премиер Сергеј Станишев (лево) и македонскиот премиер Никола Груевски одржаа прес-конференција во понеделникот (15-ти декември). [Toмислав Георгиев]
„Многу земји, како Ерменија, создадоа инвестициски фондови, како средство за концентрирање на инвестициските ресурси од Косоварите што живеат во странство, што може да ги зголеми севкупните државни инвестиции, и да гарантира конкретна косовска политика за неговиот народ што живее во странство“, вели Красниќи.
Судењето е резултат на одлуката на Апелацискиот суд во јули, со која се поништи ослободувањето на десетмината обвинети во првото судење.
Меѓувремено, двајца значајни курдски бунтовници беа уапсени во Белгија -- Зубеир Ајдар, лидерот на Конгра-Гел, гранка на КПР, и Ремзи Картал.
Според реформскиот пакет, власта на генералниот секретар на МГК ќе биде намалена, а идните носители на таа функција ќе бидат избрани или од страна на претседателот -- од листата кандидати кои ќе ги номинира премиерот -- или од страна на Владата, од амбасадорите и генералите.
И додека траат разговорите за конечниот статус на Косово, кои ги води ОН, Де Хоп Шефер во понеделникот изјави дека КФОР ќе ги заштити одлуките поддржани од ОН за иднината на покраината и ќе се справи со каков било обид за предизвикување на насилство или нивно спротивставување.
И додека последователните полициски операции ги полнат насловите на весниците, се чини дека властите во регионот прават напредок против шверцот и прстените на незаконска трговија.
Наместо тоа, Нова демократија доби послаб мандат од разочараниот електорат.
Меfутоа, некои коментатори во Србија се сомневаат дека тие двајцата се наоfаат во Белград.
Ако тој е во право, Турција ќе освои медали во атлетика за првпат по освојуваоето на златниот медал во трискок од страна на Рухи Сариалп во 1948 година.
Од Ајхан Шимшек за Southeast European Times во Анкара -- 29/01/09
Тој не е чудотворец, само новоизбран партиски водач.
(Разни извори -- 01/10/03 - 08/10/03)
Повеќе од дванаесетина политички партии и групации, кои во моментот се застапени во парламентите на двете Републики ќе бидат застапувани од 91 српски и 35 црногорски пратеници.
Етничките проблеми се сеуште многу присутни во Хрватска, БиХ, Косово, утврди ЕК.
Нивното придржување и активно учество во процесот, особено нивната целосна соработка со МКТЈ, рече Советот, ќе ја одреди континуираната подготвеност на меѓународната заедница и големите донатори за преземање на политичкиот, воениот и економскиот товар на напорите за спроведување и реконструкција.
Институтот Фрејзер го објави својот извештај за Економската слобода во светот за 2010 година. [Институт Фрејзер]
Свиткајте.
Владата соопшти дека дејствувала со цел да ја заштити турската банкарска мрежа, тврдејќи дека Имар претставува "опасност за довербата и стабилноста на финансискиот систем".
Рупел во средата посочи дека сите земји одделно ќе мора да одлучат дали ќе го признаат Косово како суверена држава.
Шампионката во скок во височина од Сплит е прогласена за атлетичарка на годината.
Без нејзиното учество, гласаоето има мали шанси да успее.
Повеќе од 5.785 лица кои се водат како невработени ќе бидат ангажирани од страна на Организациониот комитет во Атина, започнувајќи од ноември.
(Софиска новинска агенција, Интернешнал хералд трибјун - 16/08/05; АП, АФП, Ројтерс, ББС, БНН, Софиска новинска агенција, Медиапул, Дневник, Всеки ден - 15/08/05)
Без оглед на исходот, референдумот в сабота во Кипар ќе има голем ефект врз островот, Турција, Грција и меfународната политика.
Повеќето Срби се свесни за масакрот во Сребреница, но многумина сé уште го минимизираат, заклучува анкетата. [Getty Images]
Во средата, Врховниот суд за казација соопшти дека сега случајот треба да биде обновен, со оглед на тоа што тој веќе не е во Парламентот.
Министрите за надворешни работи на ЕУ ги повикаа балканските земји да ја подобрат соработката со Меfународниот трибунал за воени злосторства за поранешна Југославија (МКТЈ), истакнувајќи дека ако не го сторат тоа, нивните кандидатури за членство во ЕУ би можеле да бидат доведени во ризик.
Словенците ја одобрија меѓународната арбитража на спорот со Хрватска
Меѓутоа, во Сарилар, Зарзури вели дека лесно се добива дозвола за излегување, иако генерално им е дозволено да излегуваат само во групи.
Рамазан симболизира верски соживот во Албанија
На пример, полицијата во Црна Гора ја презеде граничната контрола од армијата, додека во Србија процесот е едвај на почеток.
Досега се запленети неколку луксузни куќи и хотели вредни милиони евра.
По седми пат оваа година Србија ќе учествува во проектот Денови на европското наследство на Советот на Европа и Европската комисија.
Иако пораката на Меркел за Белград и Приштина да ги нормализираат односите и да се вратат на трговијата, не е многу поразлична од она што таа го кажа за време на својата посета на Белград во август, нејзиниот коментар за укинување на паралелните структури создава сериозна загриженост за Србија.
Водачот на Социјалистичката партија (СП) Еди Рама истакна дека изминатата година на членување во НАТО не го промени лошиот статус на политиката и економијата во Албанија.
Тоа ќе го отвори патот за размена на листите на осомничени и докази.
Тој вели дека се заљубил во Србија во 2002 година откако гледал документарец на француската телевизија.
„Никој не одговара за уништувањето на Дубровник, грабежот на Конавле, депортацијата на Бошњаците, кривичните дела во Буковица, Пљевља, Калдудерски лаз, политичкото гонење на водачите на СДА, или криењето на бегалците на МКТЈ, Караџиќ и Младиќ“, рече Медојевиќ.
"Најдобар начин да се открие вистината е низ овие проверки и проценки, каде што двете страни отворено се борат.
Овој документ не ја вклучува оценката за Хрватска.
За време на посетата на Белград во вторникот (30-ти октомври) кипарскиот министер за надворешни работи, Ерато Козаку-Маркулис, рече дека Кипар ја поддржува позицијата на Србија во преговорите за идниот статус на Косово.
Влезот на Бугарија и Романија во ЕУ е во интерес на Чешка, рече министерот за надворешни работи, Цирил Свобода. [AФП]
Тој вели дека околу 9 отсто од светското економско производство е изгубено како резултат на внатрешни и надворешни конфликти.
Aлбанските власти за даночна инспекција затворија преку 70 нелегални претпријатија во областа на Драч во регионална операција против нерегистрираните бизниси, објави директорот на даночната полиција,Фадил Чанај.
Од вкупно 800км од Коридорот 10 низ Србија -- од унгарската граница во Суботица до Димитровград и до Прешево во близина на границата со Бугарија и Македонија - 330км од автопатот остануваат недовршени.
Истата ги поздравува „мерките кои веќе се превземени за воспоставување и примена на политиката на нулта-толеранција во борбата против организираниот криминал, шверцот и корупцијата“, но се повикува и на понатамошни напори.
Новиот српски затвор во Падинска Скела -- наречен српски Алкатраз -- го нуди многу потребното олеснување на пренатрупаниот казнен систем на земјата.
„Се покажа дека сме луди што ја собираме и плаќаме целата документација сами.
Лимај и девет други поранешни припадници на Ослободителната војска на Косово (ОВК) се обвинети за тортура и убиство на затвореници што биле држени во затворскиот центар во селото Клечка во 1999 година.
Советуваоето за овие теми всушност е мандат на следната мисија на ЕУ "Проксима", која значително ќе се разликува од Конкордија и ќе одговара, според мене, на актуелниот домашен контекст и потреби кога станува збор за спротивставуваое на идните безбедносни закани.
(Tркиш прес - 30/05/08; АП, прес-центар на ОН, КНА, Сајпрус мејл, Фајненшал мирор, Ксинхуа, Тркиш дејли њус - 29/05/08; ДПА - 28/05/08)
Приказната зад името на Балканот има важна улога во нејзината приказна.
Мисијата ги охрабри сите партии да работат на постигнување консензус.
Експертите од секоја од трите земји вклучени во овој проект, како и од претпријатијата АМБО и Браун и Рут, ја дефинираа рутата, избегнувајќи ги населените места.
Подоцна КФОР објасни дека биле употребени експлозивни направи и молотови коктели.
Неодамнешната изборна кампања беше, во најдобра можна смисла, здодевна.
„Затоа јас ќе побарам од сите засегнати страни да ги удвојат своите напори и да ги остават настрана сите политички интереси за се затвори ова болно хуманитарно поглавје и да се стави крај на страдањето на роднините на исчезнатите лица“, рече тој.
Уредникот на www.ekonomija.org, Мирослав Здравковиќ, експерт за макроекономски трендови, вели дека главната причина за таквите загуби се курсните разлики меѓу динарот и еврото.
Сé на сé, Живковиќ треба да го пренасочи своето внимание на сериозните економски проблеми, на заканата од штрајкови и на растечките социјални немири.
„Пред 1999 госина, околу 20.000 Срби живееја во Приштина.
Тој, исто така, ја истакна важноста на учеството на Хрватска во мировната мисија во Авганистан.
Извршниот директор на Ball Packaging Europe Executive, Хано Фидлер, изјави дека производството на конзерви ќе започне во мај 2005 година.
ФИАТ планира да го префрли производството на два од своите модели во Србија, поради тензиите со синдикатите во Италија, рече во средата (28-ми јули) генералниот директор Серџо Марчоне.
Културен преглед
(Разни извори-- 05/11/08-22/01/09)
Претходно во понудата имаше втор кандидат -- Бритиш американ тобако, кој беше стратешки инвеститор.
Таа рече дека владата е таа што треба да утврди кој им помага на бегалците да го избегнат апсењето, додека МКТЈ има намера да им помогне на властите во тоа.
Тој не зборува албански, но Албанците од Црна Гора му помагаат да го води ресторанот.
„Она што треба да се измени е очекувањето од страна на некои лица дека ќе има радикални измени наложени од горе, така што тие нема да треба да преговараат, рече Кнаус. „Се додека се води дискусија за ова, нема да имате консензус за реформи“.
Обвинението го покрива периодот помеѓу 25-ти јуни 1991 и крајот на неговото претседателствување во декември 1993 година.
Но, тоа не е прашање на Исламската заедница како институција или на другите луѓе кои се муслимани.
Хрватскиот "Агрокор"минатата недела во Сараево отвори нов голем дисконтен супермаркет.
Вооружените сили на БиХ ќе го завршат својот мандат во Ирак оваа година, но тие ги подготвуваат војниците за индивидуални задачи во операцијата на НАТО во Авганистан.
Сепак, постои јака традиција која го поврзува капитализмот со етичкото однесување, при што тоа однесување служи како како контролен фактор, така и како неопходност за остварување успех на пазарот.
Словенија подигна обвинение против двајца пензионирани офицери на поранешната Југословенска народна армија (ЈНА) во врска со нивната наводна вмешаност во воените злосторства врз словенечките цивили пред 19 години, објавија српските медиуми во средата (14-ти јули).
Тој беше екстрадиран во Србија во февруари 2005 година, но првично одби да се брани на судење, тврдејќи дека му е страв од „моќните луѓе“.
На почетокот од првиот круг разговори за Договорот за стабилизација и асоцијација (ДСА) помеѓу ЕУ и Босна и Херцеговина (БиХ) во средата (25-ти јануари) во Сараево, висок претставник на ЕУ изрази оптимизам дека процесот би можел да заврши во рок од една година.
Од Ѓелу Трандафир и Антонела Архин за Southeast European Times – 01/05/06
Ако Ердоган добие забрана да се занимава со политика, тој се очекува да ја контролира новата партија од зад сцената.
КараYиќ, Младиќ и Готовина ќе бидат уапсени и префрлени до крајот на годинава.
Како што се дознава, веб-страниците на најмалку уште една друга владина агенција биле погодени и блокирани на тој ден.
Центарот, наречен Е-академија, ќе обучува претпријатија и професионалци од регионот.
Поголемите и помалите градови имаат свои сопствени проблеми со исфрлањето на ѓубрето: од околу 50 урбани депонии само една ги почитува регулативите.
И додека Станковиќ -- кого го избра Србија -- го доби Министерството за одбрана, црногорскиот генерал Љубиша Јокиќ е назначен за началник на Генералштабот на армијата на Србија и Црна Гора, на местото од Драган Паскас.
Предлогот на Владата да запише 10.000 ученици избрани од сиромашни семејства, во приватните училишта, каде што Министерсвото за образование ќе ги покрива сите трошоци, беше исто така отфрлен.
Бандата, исто така, работела со картел за дрога, за да добива големи количества кокаин, објави Еуропол. [Архива]
Спогодбата предвидува барање на можни области за соработка во сферата на индустријата, земјоделството, превозот, телекомуникациите, туризмот, трговијата и инвестирањето.
Албанскиот премиер Сали Бериша (десно) го поздрави заменик-претседателот на Европската комисија, Франко Фратини, пред нивниот состанок во петокот (7-ми март) во Тирана.
Обелоденувајќи го планот по седумчасовниот состанок на владата во средата, портпаролот на владата Елиас Мосиалос, рече дека бројот на државните службеници ставени во специјалната резерва на работна сила во текот на следните три месеци е зголемен за 50 отсто, на 30.000 луѓе.
Тие ќе бидат предводени од Бодин Дресевиќ, кој долго време работи во „Мајкрософт“ и кој го убедувал претпријатието да инвестира во Србија.
Проектот има за цел зголемување на употребата на природниот гас -- и на крајот проширување на присуството на претпријатието -- во главниот град.
Во производствениот сектор бројот на вработени се зголемил за 1,7 отсто“.
Тадиќ сака српски локални власти да ја контролираат полицијата, судството, здравствениот и образовниот систем во енклавите. „Единствен начин за исполнување на овие услови е учеството во демократскиот процес“, рече тој.
Белград, пак, сака да задржи одредена форма на суверенитет, а на Косово да му се даде широка автономија.
Тој додаде дека неговата земја е подготвена да учествува во Косово како дел од мисијата ЕУЛЕКС и КФОР.
Компанијата поседува свои извори во Србија и концесии во Ангола.
Во соопштението за печатот, комесарот за проширување и европска соседска политика на ЕУ, Штефан Филе, ја истакна важноста на активностите на Комисијата во поглед на тековните разговори за повторно обединување.
Тоа ќе ги подобри ограничените капацитети на ХЕП за увоз и извор за електрична енергија, особено од земјите каде што струјата е значително поевтина отколку во Хрватска.
САРАЕВО, Босна и Херцеговина (БиХ) -- Германската канцеларка Ангела Меркел, наводно, ги поканила политичките водачи од БиХ на разговори во Берлин во обид за надминување на ќор-сокакот во формирањето нова влада на БиХ, во врска со општите избори во октомври, објавија медиумите во вторникот (18-ти јануари).
Анализа на Бојко Тодоров за Southeast European Times во Софија -- 17/03/10
Има премиси за ограничуваое на колатералната штета кои произлегуваат од проценките на популистите, како последица на поткрепата од ЕУ - Романија посакува да заврши што е можно повеќе преговарачки поглавја оваа година.
(АП, ББС, EUobserver.com, Фокс нуз, Радио Б92, Mediapool.bg, Танјуг - 07/04/03; АП - 06/04/03; Ројтерс - 05/04/03)
Според извештаите на медиумите во април, генералниот секретар на ОН Бан Ки-Мун поднесе досие на 2.900 страници со документи и други материјали за ова прашање, од кои некои датираат од март 1998 година.
Ова е должност на ОН и, не помалку, на албанските водачи, како и на сите Албаници", српската новинска агенција Танјуг го цитира Живковиќ во интервјуто објавено во понеделничкото издание на белградскиот дневен весник Новости.
Не одговоривме на инсистирањата за НБА играчи, кои доаѓаа два до три месеци до затворањето на списокот, не се согласивме.
Тешките суши во Романија го оневозможија производството на земјоделски производи, зголемувајќи ја потребата за увоз на истите. [АФП]
Говорејќи на настанот, Џошуа Волкер, моментно на постдокторски студии на Краун центарот за блискоисточни студии, рече дека иако односите беа честопати слаби во текот на претходните администрации, тие добија нов интензитет откако американскиот претседател Барак Обама дојде на власт.
Политичките аналитичари предупредија дека откажуваоето од обвиненијата не претставува најзначајното прашаое кои влијае на надежите на Србија и Црна Гора за пристап во програмата ПфП.
Од сите земји во ЈИЕ само Хрватска и БиХ влегоа во групата од 52 земји со „претежно неслободни“ економии, која ја сочинуваат земји кои заработиле просечно помеѓу 50 и 59,9 поени.
Со години кружат шпекулации дека Младиќ се криел во објектот и дека овие смртни случаи се некако поврзани со напорите тој да биде скриен.
Меѓу другите учесници беа и претседателот на Европската комисија, Жозе Мануел Баросо, шеикот Хамад бин Калифа Ал-Тани, емирот од Катар и американскиот специјален претставник за евроазиска енергија Ричард Морнингстар.
Мојот ментор и сопруг, Стево Теодосиевски, сакаше да ме трансформира во ремек дело.
Од Јонилда Коци за Southeast European Times во Тирана – 13/11/08
Како и да е, шефот на комисијата негираше какво било прекумерно влијание од претседателот и рече дека комисијата сакала, без скриени мотиви, да го трасира актуелниот политички систем на државата.
Повеќето босански претставници се противат на воведувањето услов според кој одреден број пратеници од секој ентитет мора да гласаат за кој било нацрт-закон, за истиот да биде одобрен.
Зголемувањето на цената беше направено на барање на дистрибутерот Топлификација.
Лансиран во соработка со mail2web.com, сервисот овозможува паметните телефони како што е „блекбери“ да ги синхронизираат информациите безжично со ПУШ технологијата на „Мајкрософт“.
Ја сфаќам солидарноста во времиња како овие, но да бидеме разумни“, рече Георге Кочилет (67), алудирајќи на оние со големи приходи.
Општина Зеница во Босна и Херцеговина (БиХ) и казакстанскиот оператор на гас КазТрансГас потпишаа меморандум на разбирање на 19-ти март за изградба на нова термоцентрала.
Во април, Григориј дозна дека неговите бонуси се намалени за 30 отсто а бенефициите за 12 отсто од јануари 2010 година, што значи дека тој сега мора да и плати на владата 200 евра.
Сé уште не е утврден датумот.
Српскиот пливач Милорад Чавиќ се доближи до златниот медал во саботата, завршувајќи за 0,01 секунди зад Мајкл Фелпс во 100 метри пеперутка.
Двата претставника изјавија, исто така, дека БиХ постигнала значителен напредок од завршуваоето на војната во 1995 година, но беше потребна понатамошна меfународна поддршка, која ќе помогне да се соочат со предизвиците кои следат.
Само посилна ЛДП гарантира различна, побрза и подобра влада на Србија по изборите во 2010-та година.
Преживеаните од експлозиите на мини не добиваат еднаков третман, истакна таа, бидејќи воените жртви имаат повеќе права и бенефиции отколку цивилите.
„Добив голем број ветувања од претставниците на различни држави“, рече тој.
Бујар Букоши, кој беше премиер на косовската влада во прогон, во времето на режимот на Милошевиќ, гледа на пошироката слика. „Предизвиците на Косово од прогласувањето независност се многу суштински“, рече тој за SETimes. „Од белградското брутално владеење наследивме исцрпено население, руинирана инфраструктура, и пљачкосано земјиште.
Со овие реформи, војската мора да добие дозвола од обвинителството за да претресе поединци или приватен имот -- хендикеп на кој војската сака да стави крај.
Според анкетите на јавното мислеое, Миќуновиќ ќе освои околу 47 отсто од гласовите.
Од Ерлис Селимај за Southeast European Times во Тирана -- 04/04/06
Политичките партии се главни поддржувачи на поделбата во образованието и статус квото, и покрај јавното прокламирање дека ваквата состојба на работите е непожелна.
Со други зборови, лекарите се очекува подобро да се грижат за своите пациенти за да ги одвратат од префрлање во друга клиника.
Во истата таа носи чорапи кои ги купила со кредитна картичка.
„Вредностите на Унијата, кои се вклучени во македонскиот акционен план, не се во криза и треба да бидат исполнети.
На прес-конференцијата за натпреварот Сребриќ рече дека Федерацијата не ги разбира мотивите на навивачите за ваквото шокантно однесување.
Бизнис: Турската банка Зираат отвори филијала во Атина
А сега, забележува аналитичарот, ПАСОК мора да ја спроведе програма за штедење која е спротивна на неговите политички цели. „Затоа, на партијата й недостасува ентузијазам за вакви драстични мерки“, рече тој.
Според некои неодамнешни соопштенија од СФОР, реструктуираоето ќе ги искористи планираните ротации на трупите.
Кувајт и Кипар потпошаа договор за избегнување на двојното оданочување во вторникот (5-ти октомври).
Додека земјата се дави во долг од 344 милијарди евра и дефицит околу 10 отсто, привремената коалициска влада предводена од поранешниот заменик-претседател на ЕЦБ, Лукас Пападимос, е задолжена за одржување на доаѓањето на единствените заеми за спас и за спроведување на придружните мерки на штедење, додека плановите за приватизација заостануваат далеку зад планираното и надежите.
Локалното претпријатие Вала-900 ја доби лиценцата за ГСМ во 2001 година.
Согласувајќи се со него, Бакојани рече дека „постои политичка волја кај сите вклучени страни и јас сум во пријатна позиција да кажам дека се движиме по правиот пат“.
Истиот ќе има првичен годишен капацитет од 30 милијарди кубни метри, кој се очекува да порасне на 63 милијарди кубни метри до 2018 година.
Цената на телефонскиот разговор треба да се падне од 10 проценти до 15 проценти како резултат на либерализацијата, изјавија аналитичарите.
Слични објекти постојат во Сплит и Сараево, но не се поврзани со болниците.
Во понеделникот генералниот секретар на НАТО, Јап де Хоп Шефер, го изрази своето длабоко сочувство, истакнувајќи дека Ругова ќе остане запаметен по „храброто и извонредно“ противење на насилството и по својата посветеност на идејата за целосно демократско, мирно и мултиетничко Косово.
Алина Мунгиу-Пипиди, претседател на Романското академско друштво, водечка експертска група, вели дека упатувањето на Северин на романските власти е апсолутно нормално и го негира неговиот аргумент од тој аспект.
Често, неуспешното координирање ја мачи политиката.
Изразувајќи пофалби за успехот на претпријатието како на инспирација за сите потенцијални инвеститори, таа рече дека владата на САД е посветена на помошта во економскиот развој за Србија.
Говорејќи на прес-конференцијата во Никозија во петокот, портпаролот на Владата, Кирос Хрисостомидес, изрази уверуваое дека оваа иницијатива ќе придонесе за "зајакнуваое на довербата и безбедноста" помеfу кипарските Грци и Турци.
Во тоа време, рече Љајиќ, тие биле во контакт со семејството на Хаџиќ и постоеле некои индикации дека Хаџиќ ќе се предаде, но ништо не се случило.
Околу 20 невладини организации протестираа поради владината одлука за затворање на АНЕС, доведувајќи ја во прашање ефикасноста на националната стратегија во сегашните околности.
Пет косовски општини ќе ги повторуваат изборите
Интерпол бара помош од јавноста за лоцирање на серискиот педофил
Од Берта Фониќи-Кабаши за Southeast European Times во Приштина – 14/12/06
„Остварувањето на оваа цел можеби не е лесно поради економската ситуација на Киргистан.
Тепањето на децата е забрането со закон во 16 европски земји, Канада и Нов Зеланд.
Во минатото Анкара ја отфрли оваа идеја, велејќи дека нема да прифати ништо помалку од полноправна интеграција во Унијата.
(РФЕ/РЛ, ОБСЕ, Б92 - 25/06/03; ОБСЕ - 10/06/03)
Од Јусуф Рамадановиќ за Southeast European Times во Сараево -- 26/07/10
„Тоа беше завршница која може да се очекува само во фудбалот.
„Ние добивме уверување дека ЕУ не се откажала од Србија“, додаде таа, предупредувајќи, сепак, дека Брисел најверојатно нема да му понуди дополнителна помош на Белград, ако тој не ги исполни своите меѓународно обврски.
Игор Јовановиќ за Southeast European Times во Белград -- 06.04.12
Мило Ѓукановиќ ќе биде премиер по петти пат. [Getty Images]
Конгресот на партијата, првобитно закажан за втората половина од следниот месец, е презакажан за 25-ти ноември.
Полициските сили во БиХ моментно се поделени помеѓу министерствата за внатрешни работи на двата ентитета -- Федерацијата на БиХ (ФБиХ) и Република Српска (РС).
„Седењето со земји кои имаат фундаменталистички и диктаторски режими не е добар знак за Западот“, тврди Укај, додавајќи дека по признавањето од моќните земји како САД, Германија, Франција и Велика Британија, непризнавањето од страна на арапскиот свет не би требало да го загрижува Косово.
Оваа година владата одвои 3 милиони евра за купување на возила, спротивно од ветувањата на премиерот Хашим Тачи за драстично намалување на трошоците за возилата.
Европската инвестициона банка (ЕИБ) на Хрватска й додели заем во висина од 60 милиони евра за изградба на 36-километарска урбана заобиколница во близина на Сплит, според договорот за кредит потпишан на 20-ти јули.
Но, тој е многу повеќе од тоа.
Живковиќ, исто така, рече дека постоеле контакти со американската администрација и изрази надеж дека одлуката на земјата нема да доведе до какви било политички или економски реперкусии.
Состојбата со слободата на медиумите е влошена и во другите земји на ЕУ.
Од Арди Пулај за Southeast European Times во Тирана - 19/05/04
Многумина се чувствуваат ограничени во своето движење, но сега поради финансиите.
Оваа година добитник на Златниот Ловоров Венец во Струга беше палестинскиот поет Махмуд Дарвиш.
Моментно во македонските судови околу 100.000 случаи чекаат судска разрешница.
На овој настан ќе учествуваат повеќе од 30 автори на филмски сценарија, додека девет филмови ќе се натпреваруваат за награда.
Шпанскиот тенор Хозе Карерас го отвори фестивалот Охридско лето на 12-ти јули. [AФП]
Само граѓаните на земјите-членки на СоЕ -- сите се потписници на ЕСЧП -- може да покренат случај пред судот.
SETimes: Опозициското движење Ветевендосје (Самоопределување) ја обвини полицијата за користење на насилство против нив кога беа уапсени на аеродромот.
Приоритет за локалните невладини организации е да ги убедат одговорните лица во здравството тие да овозможат слободни и тајни тестираоа.
Во Лондон Стефановски ќе присуствува на концертот на македонскиот пијанист Симон Трпчевски.
Водачите на НАТО ќе размислат дали да им понудат Акционен план за членство на двете земји на нивниот следен самит во декември.
Филмот ја прикажува историјата на два пара, Албанци и Срби, кои мечтаат да заминат во негостољубивата ЕУ.
Премиерот Ердоган и претседателот Ал-Асад воспоставија блиски врски. [Ројтерс]
Две од жртвите биле жени.
Исто така во вестите од науката: Белрад е домаќин на конференција на министрите за образование од Западен Балкан, и продажбата на компјутерите во Белград падна.
СПА се соочува со внатрешен проблем и Рама се обидува да возврати на обидите на неговиот претходник, поранешниот премиер Фатос Нано, за стекнување контрола.
Сепак, формирањето на владата на државно ниво и онаа на другиот ентитет, Федерацијата на БиХ, и понатаму е заглавено во тешкотии.
Претходно оваа година државниот парламент ја одобри одлуката на претседателството на БиХ за испраќање десетмина офицери во Авганистан.
"Многу европски земји, меfу кои и Италија, го одобрија користеоето на нивните бази", рече тој.
Иако историските бројки се разликуваат, повеќето се смета дека биле фатени и егзекутирани од југословенските партизани во пограничниот регион, по неуспешниот обид да им се предадат на Британците.
„Министерството, исто така, ги разгледува можностите за јавно-приватно партнерство“, рече за SETimes министерот за труд, Спиро Ристевски.
Во текот на своите 20 месеци постоење, Центарот за дневен престој ја смени адресата три пати заради соседите кои не сакаат сиромашните деца да им се собираат во соседството.
ЈСО неодамна беше расформирана, а бројни нејзини членови беа уапсени.
Според полицијата, најмалку 750.000 луѓе учествуваа на протестите, додека истанбулските општински власти велат дека учествувале 1,2 милиони демонстранти.
Босна и Херцеговина (БиХ) троши стотици милиони евра во готовински трансфери за поединци, преку социјалните и ветеранските додатоци.
Не велам дека тие фестивали или прослави не треба да постојат, но не е нормално нивните буџети да ги надминат годишните буџетите на културните институции.
Платите, на пример, се зголемуваат.
Цените на становите во Софија опаднаа за 40 отсто од 2008-та година, рече Полина Стојкова, главен оперативен менаџер на софиската агенција за недвижности „Бугарски имот лтд“. [Ројтерс]
Поднесувајќи жалба за делови од ослободителната пресуда за тројца поранешни членови на Ослободителната војска на Косово, вклучително и поранешниот косовски премиер Рамуш Харадинај, обвинителите на ОН во петокот повикаа на повторно судење по шест точки од обвинението за воени злосторства.
Без оглед на етничкото потекло, сите граѓани ќе ги имаат истите права во државата Косово.
„Тоа е наш приоритет, ние сакаме да го вратиме процесот во вистинскиот правец, во поглед на процесот на пристап на Турција“, им рече на новинарите португалскиот претставник, посочувајќи, исто така, дека неговата земја најверојатно ќе го поддржи другиот француски повик за голема дебата за границите на ЕУ.
„Духот на обичниот народ и на децата е оној кој ми дава надеж за иднината на Косово“, рече генерал Ксавиер де Марнак во петокот во Приштина, при предавањето на командата на КФОР.
Јасното приближување на интересите што сега постои кај земјите од регионот е особено значајно за БиХ во поглед на нејзината понова историја.
По оставката, Опреску не успеа да обезбеди доволно потписи за петиција за да се кандидира за независен.
Во согласност со уставот нова иницијатива за гласање недоверба не смее да биде поднесена во следните 90 дена.
Значи имав речиси сè за да ја постигнам оваа цел.
Германски баталјон на НАТО ќе биде распореден во Косово до крајот на оваа недела, за да земе учество во редовните оперативни вежби, објави КФОР во средата (14-ти март).
(Гардијан, Индипендант, УПИ, Ајриш тајмс, Nine o'clock - 25/10/06; АП, АФП, Ројтерс, ББС, Њујорк тајмс, Ајриш егзаминер, ВОА, УПИ, Дневник, Медиапул, Ромпрес, британско Министерство за внатрешни работи - 24/10/06)
Многумина, како студенката Милица Живковиќ, не се согласуваат. „Верувам дека владата треба да добие шанса да го заврши својот мандат до 2012 година.
Турскиот суд затвори истакната курдска активистка поради говорите
Ахмети и Бериша го пофалија неодамнешниот договор Албанија-Косово за преминување на границата само со лични карти, и се изјаснија за максимална гранична либерализација.
Заедничкиот акционен план за она што ќе биде најголема операција за справување со цивилни кризи на блокот од 27 земји досега, е одобрена со „писмена процедура“ по состанокот на дипломатите на ЕУ во Брисел.
Комисијата ги подготви промените на постојниот закон за одбрана на БиХ под мандант од највисокиот меѓународен посредник во земјата, високиот претставник Педи Ешдаун.
Претставниците на Српската православна црква, Католичката црква и исламската, еврејската и евангелистичката заедница се состанаа претходно овој месец во Пеќ за да го промовираат помирувањето, толеранцијата и взаемното почитување.
Од 1971 година, КОСТ започна стотици иницијативи, од кои повеќето се веќе завршени.
Тој може да се користи во Косово, но исто така и во Скадар и Драч“, изјави Поло за „Дојче веле“.
Грција вети дека ќе ги спроведе анти-терористичките мерки на ЕУ
Бугарската двојка ја доби третата најдобра оценка. [AФП]
Британскиот министер за надворешни работи, Џек Строу, чија земја моментно претседава со ЕУ, во вторникот (12-ти јули) повика на „дигестивна пауза“ во процесот на понатамошно проширување на блокот.
Во вториот круг, Коштуница го победи Лабус со 2 спрема 1, но минималниот одѕив од 50 отсто определен со изборниот закон не беше постигнат.
Командантот на ЕУЛЕКС ги посети српските енклаци
Сепак, тој истакна дека gragjanite сеуште не забележуваat некое конкретно подобруваое во нивниот животен стандард.
Со ова земјата е на 15-тото место помеѓу 27-те членки на ЕУ и трета меѓу новите членки на ЕУ, зад Словенија (8-ма) и Естонија (11-та).
Исто така, во вестите од дипломатијата: мандатот на претставникот на ОН, Марти Ахтисари, продолжен од технички причини, и Советот на ЕУ го одобри закажаниот пристап на Бугарија и Романија.
Меѓутоа, ниту еден од проектите не доби безусловна поддршка од ЕУ.
Славната гимастичарка планира да собере средства за добротворни цели со специјалното појавување во реалното шоу на Доналд Трамп.
„Сите аспекти на научниот доказ водат во иста насока, кон постоење на долгорочен проблем во контролирањето на инфекцијата во болницата, кој датира од средината на 1990-тите или порано“, рече еден од истражувачите, од Оксфордскиот универзитет, Оливер Пибус.
Црногорската политика е толку оптоварена, а со тоа и деградирана, со прашањата за ,идентитетот‘, што ова е можеби еден од најлогичните одговори“, изјави Ковачевиќ за SETimes.
Шефот на мисијата на ММФ во Србија, Алберт Џегер, рече дека институцијата бара администрацијата да ги скрати јавните трошоци.
Управниот одбор на Советот за спроведување на мирот се состана во Сараево. [OХР]
Од средината на минатата година, бројот на одобрени комерцијални кредити се намали за 15,3 отсто.
„Косово никогаш не било предадено од Запад, па затоа денес, Косово и народот на Косово во никој случај не смеат да си дозволат да отстапат од решеноста за партнерство со САД и ЕУ“, рече Хашим Тачи, водачот на најголемата опозициска партија, Демократската партија на Косово.
„Но, дали бојкотот ќе ги спаси животите на нашите луѓе во Косово, дали тој ќе го подобри нивниот секојдневен живот, ќе го охрабри враќањето на раселените и ќе ги обнови уништените куќи и цркви?“, запраша Тадиќ.
Албанскиот претседател Бамир Топи (десно) му доделува орден на националната чест на американскиот актер Џејмс Белуши во вторникот (11-ти ноември) во Тирана. [Гент Шкулаку]
Подоцна истиот ден персоналот на амбасадата даде слична понуда.
Ако е направена неправда, постои поголема правда која ќе го исправи тоа.
За возврат, српските власти се согласија да му го продадат државното нафтено претријатие НИС на Газпром, без јавен тендер кој го бараше ЕУ.
Американскиот помошник државен секретар Даниел Фрид, во понеделникот контактираше со грчката министерка за надворешни работи, Дора Бакојани, при што беше разговарано за тоа дали Атина одобрува идни преговори.
Многумина од младите гласачи се вели дека никогаш не патувале во странство.
На состанокот во понеделникот во Луксембург Министерскиот совет на ЕУ го поддржа усвојувањето од страна на Европската комисија на позитивна физибилити студија за Србија и Црна Гора, во која се повикува на што поскоро започнување на разговорите за Договорот за стабилизација и асоцијација.
Пристаништето кај Неум е единственото парче територија на БиХ на јадранското крајбрежје и Босанците се загрижени дека мостот би можел да го попречува влезот и излезот на бродовите од босанските територијални води.
Изборите беа слободни и организирани, соопшти делегацијата на ПАЦЕ која ги следеше изборите.
Македонскиот министер за економија Стевчо Јакимовски и швајцарскиот амбасадор во Македонија, Стефан Нелен, потпишаа договор за донација од шведската Влада во висина од 7,8 милиони евра, за проектот наменет за подобруваое на електричната мрежа во Македонија.
Покрај тоа, косовските официјални претставници оспорија еден дел од границата на провинцијата со Македонија.
Кога правиме нешто смешно во нашето шоу, јас и моите колеги се тркаламе од смеење за време на монтажата.
Проектот вклучи десет младински весници во и околу градовите што ги посети.
Кон средината на 1990-те таа беше трансформирана во главна анти-комунистичка партија во Бугарија, со Костов како нејзин лидер.
Сега очекуваме соодветно спроведување на двата договори, за да го отвориме патот за дијалог за безвизното патување и неговите услови со секоја земја од регионот“, рече комесарот за проширување на ЕУ, Оли Рен.
Шансите се дека во 2012 година ќе добиеме кандидатски статус во ЕУ, ако Социјалистичката партија не го опструира одобрувањето на законите“, рече Брегу за SETimes.
Главниот фокус на косовската Влада на самитот ќе биде на Светската банка, на ЕБРД и на ММФ, како што изјави Ардиан Џини, политичкиот советник на РеYепи.
Турскиот министер за надворешни работи, Али Бабаџан, се очекува да го посети Багдат во следните денови, како за подготовките за регионален состанок за Ирак, така и за да ја изрази решеноста на Турција за елиминирање на опасноста од ПКК.
Според стратегијата, Грузија предлага да се создаде сојуз меѓу трите јужнокавкаски земји и Турција.
Премиерот РеYеп Тајип Ердоган на 21-ви април изјави дека ќе поддржи владата поставена во американски стил, со претседател и децентрализација на централизираната власт.
Таа додава дека вработените во центарот го пријавуваат секое дете во Социјалниот центар и во соработка со властите за социјална заштита, се обидуваат да ги тргнат децата од улица. „На некои деца успеваме да им најдеме покрив над глава, но понекогаш социјалните работници не ги посетуваат во таа институција со месеци.
Алкалај му рече на Стајнмаер дека неодамна усвоените полициски реформи би можеле да создадат добра основа за соработка за полициските агенции на РС и ФБиХ, и да помогнат во воспоставувањето независни и ефикасни полициски сили во БиХ.
Исто така, се покажа дека и регулаторната пракса е застарена.
Со сигурност можам да кажам дека општата безбедносна ситуација значително се подобри и ние можеме да ја оцениме како мирна и стабилна.
Меѓу мртвите се и седум жени кои се удавиле во шатл-комбе кое само што ги донесло на работа во текстилна фабрика во округот Халкали.
По утринската молитва, муслиманите во Бања Лука продолжија со прославата на Рамазан Бајрам на традиционален начин.
Која е тајната за нејзиниот успех и како успеавте да ја доближите класичната музика до луѓето во Србија?
„Грција троши на лекови исто колку и една земја со население на Шпанија“, рече премиерот Јоргос Папандреу претходно овој месец.
Серкан Ердоган (лево) беше предложен за најдобар играч на турнирот. [Getty Images]
Сé што тие [Купер и ЕУ] можат да направат е да го забрзаат процесот, за да можеме да стигнеме во Брисел побргу“, рече Реџепи.
По скоро девет години служба, Косовскиот заштитен корпус (КЗК) ја заврши својата мисија на полноќ во средата (21-ви јануари).
Министерката за интеграции, Мајлинда Брегу, потврди дека извештајот ги карактеризира изборите како слободни и фер, и дека таа сега го смета поглавјето од изборите за затворено.
Водачите на времето, вели тој, ја користеа пропагандата за да ја разгорат омразата меѓу народите на поранешна Југославија. „За политичарите конфликтот беше игра, а за нив убивањето не беше ништо.
Заменик-претседателот на ПАЦЕ, Жан-Чарлс Гардето, моментно врши проценка за тоа дали Црна Гора е подготвена за членство во СоЕ. [CoE]
Сите политички партии го поддржаа членството во НАТО како главен приоритет, одма после членството во ЕУ.
Пејачот Вукашин Брајиќ ќе ја претставува Босна и Херцеговина на Евровизија.
Високиот претставник Педи Ешдаун рече дека „тој го отвора патот за решително придвижување на БиХ кон обезбедувањето на модерен и ефикасен даночен систем, што ги исполнува условите на ЕУ“.
Нивната изјава беше објавена два дена откако Коштуница го искажа своето несогласуваое за екстрадиција на четирите армиски и полициски генерали, обвинети од страна на Трибуналот на ОН минатата година, за наводни воени злосторства за време на косовскиот конфликт во 1999 година.
„Разговаравме за настаните во Западен Балкан, регион од стратешка важност за Грција, каде што имаме силно политичко и економско присуство“, рече Бакојани по нејзиниот полчасовен состанок со Рајс. „Ние се согласивме дека иднината на Западен Балкан лежи во Европа“, додаде таа, истакнувајќи дека двете го делат ставот за тоа оти какво било решение за прашањето на статусот на Косово треба да ја осигури регионалната стабилност.
Реакциите во Хрватска беа различни.
Новиот мост на реката Дунав, кој ќе го поврзува романскиот град Калафат со бугарскиот Видин, се очекува да биде пуштен во употреба во 2008 година.
Проблемот со нагазните мини има безбедносна, административна, технолошка и економска димензија и треба да се разреши во овие рамки, рече Ереноглу.
Ова значи дека покрај овластените во ХР и ЕУФОР „на терен“ во БиХ, разни меѓународни организации и влади, исто така, имаат овластување и мерки кои можат да се употребат за одржување на мирот.
Хрватскиот генерал е на слобода од јуни 2001 година, кога главната обвинителка за воени злосторства Карла дел Понте излезе со обвинението за воени злосторства против него, наводно извршени за време на една акција во 1995 година.
Пешаци поминуваат покрај изборен плакат за претседателот Борис Тадиќ во Белград.
Aлбанското Министерство за земјоделство објави понатамошно зајакнување на локалната прехранбена индустрија, која сега покрива 28 отсто од домашниот пазар на храна.
Австрија останува најголем инвеститор во БиХ со 45 отсто удел во вкупните СДИ, по што следи Хрватска (15 отсто) и Словенија (14 отсто).
Од 1991 година досега Црното Море претрпе драстична трансформација.
(Атинска новинска агенција, НТВ МСНБЦ, Турски дневни вести - 26/01/05; АФП, Ројтерс, Ксинхуа, The Journal of Turkish Weekly, Катимерини, Кипарска новинска агенција - 25/01/05)
Tурскиот парламент во средата (6-ти април) го ратификуваше договорот кој нуди меѓународни гаранции за инвестициите во Либија, која е зафатена од конфликти.
ЕУ ќе й додели 4,15 милиони евра на Бугарија за финансираоше на четири инфраструктурни проекти.
Ако се земе предвид дека транзицијата во централна и источна Европа придонесе за развој на организираниот криминал и војните во некои од земјите, бројката на нелегално оружје не изненадува.
Заменик-министерот за финансии на Република Српска, Жарко Миониќ, на 12-ти јануари официјално го отвори првиот општински трезор во Добој, според пилот-проектот за воспоставуваое на централизиран фискален систем во поголемите општини.
Во Србија младите генерации има двапати повеќе шанса да се вклучат во црниот пазар во споредба со постарите.
Петицијата која гласи "Еден милион потписи за РЕКОМ" завршува на 6-ти јуни. [Бедрана Калетовиќ/SETimes]
„Ние сме подговени да покажеме политичка солидарност, но не можеме да имаме ситуацијата во која Германија или ЕУ ќе ги стави парите на маса и со тоа ќе го намали притисокот за реформите во Грција“, рече министерот и водач на Партијата за слободна демократија, помалиот член на коалициската влада на Меркел.
Тој ги наведе црногорските политички и макроекономски достигнувања, вклучувајќи го и нагорниот тренд на БДП -- кој се очекува да достигне 3 отсто до крајот на оваа година.
Сличните преструктуирања на даночните системи во други земји, особено во балтичките земји, покажаа корисни резултати.
Бора Ѓорѓевиќ (патникот), познат и како Бора Чорба, е пејач на српската рок-група Рибја чорба. [Илија Ѓорѓевиќ]
(Разни извори 05/12/06-12/12/06)
Одборот вели дека ќе препорача местото да биде заменето со специјален претставник на ЕУ.
Затоа Србија се соочува со голема дилема.
(Блиц - 28/06/05; Ројтерс, АКИ, ХИНА, ФЕНА, Фокус - 27/06/05)
Српскиот државен секретар во Министерството за Косово и Метохија, Оливер Ивановиќ, изјави за SETimes дека ова беше „мудар потег на косовските Срби, кој ја смирува ситуацијата“.
Српскиот министер за наука, Божидар Ѓелиќ, и неговиот хрватски колега Радован Фуч, во четвртокот (13-ти мај) разговараа за заеднички научни проекти во Загреб.
Понатаму, ако се има на ум дека новите ЕУ сили ќе ги употребуваат ресурсите и логистиката на НАТО -- тоа значи, ќе бидат повеќе комплементарни одошто конкурентни сили со НАТО -- не може да се најде никаква противречност меfу нашите две фундаментални приоритети: влез во ЕУ и во НАТО.
Хрватската влада силно го стегна буџетскиот ремен
Структурата од 60 квадратни метри беше завршена за три недели.
Македонскиот Парламент ја изгласа новата Влада
Косовскиот вицепремиер Хајредин Куци изјави за телевизија Клан Косова во неделата (8-ми јануари) дека српскиот претседател Борис Тадиќ нема да биде добредојден во земјата во иднина, откако државниот претставник во посета на земјата даде политички изјави, за време на она што требаше да биде Божиќна посета на манастирот Високи Дечани изминатиот викенд.
Трето, предностите што се добиени со воени злосторства треба да бидат укинати и компетентни државни институции мора да бидат формирани ако меfународната заедница сака да се повлече со чиста совест .
Од Игор Јовановиќ за Southeast European Times во Белград – 28/02/06
Во 2004-та година таа беше на 67-мо место.
Потоа ќе ги продолжиме разговорите околу техничките прашања, сé додека не видиме дека имаме напредок во премостувањето на разликите.“
Повеќето од нив ќе ги добијат своите дозволи во рок од пет дена.
Турција ќе ја реформира политиката за водите
Косово официјално останува дел од Србија, додека конечниот статус треба доправа да се одреди.
Словенија бара порано укинување на визниот режим
(Дојче Веле, Блиц, Москоу тајмс - 19/03/07; АП, Ројтерс, ДПА, РФЕ/РЛ, Бета, Б92 - 18/03/07; Ројтерс, ДПА, Балканска мрежа на истражувачко новинарство - 16/03/07; АФП - 11/03/07; Ројтерс - 10/03/07)
Волен Сидеров, шеф на ултранационалистичката партија Атака и единствен водач на парламентарно претставена партија што се бори за претседателското место, се очекува да освои само 2 отсто од гласовите, далеку под 21,5 отсто што ги доби во првиот круг од последните претседателски избори во 2006 година.
Не е избран победник на неодамнешниот меѓународен тендер во Албанија за купување на струја за 2006 година, објави владата на 30-ти декември.
Од Зоран Николовски за Southeast European Times во Скопје -- 13/09/05
Посетата дојде во клучно време за Турција, која размислува за воен упад во Ирак.
Во својот говор на отвораоето на Конгресот, турскиот премиер РеYеп Тајип Ердоган рече дека неговата земја ќе продолжи со спроведуваоето на програмата на ММФ дури и по завршуваоето на нејзиниот стенд-бај аранжман со Фондот во февруари 2005 година.
Тој рече дека земјата може да очекува покана за пристапување во Акциониот план за членство во НАТО (МАП) наскоро.
Од Зоран Николовски за Southeast European Times во Скопје – 28/06/05
Фабриката ќе вработи 250 луѓе.
Според Дејан Петричевиќ од Здружението против пиратеријата на Србија и Црна Гора, 250 од 400 кина во Србија се затворени во текот на изминатите десет години, како резултат на филмската пиратерија.
Се додека не се постигне значителен напредок во реструктуираоето, постојаните големи квази-фискални дефицити ќе го уништуваат буYетот и економијата во иднина.
Премиерот на Босна и Херцеговина (БиХ) Никола Шпириќ во понеделникот (5-ти мај) побара од парламентот да го разреши министерот за надворешни работи, Свен Алкалај, и двајца помали владини членови, кои добија забрана за вршење јавна функција во следните четири години, но одбиваат да дадат оставка.
Истрагата е можно да биде проширена на други луѓе, временски периоди и области, како што е трговијата со јаглен.
Во меѓувреме, забележавме зголемување на шверцот со „екстази“ и хероин“, вели заменик-командантот на романската полиција, Еуген Корчиу.
Со тоа Црна Гора стана првата нова членка на ОН од 2002 година досега, кога беше примен Источен Тимор.
Во декларацијата на четири страници усвоена во средата, министрите го одредија како „најитен приоритет“ создавањето на рамка во ЕУ за следење и истражување на тероризмот преку границите, со цел да се спречи планирањето на терористите, да се прекинат мрежите на поддршка, да се отсече финансирањето и да се изведат терористите пред лицето на правдата.
Италија и Чешката република ги укинаа сите рестрикции, додека Шпанија првично го држеше својот пазар отворен за работниците од двете земји, но минатото лето одлучи да го ограничи нивниот пристап.
„Сакаме да допреме подалеку од традиционалната [партиска] база“, рече регионалниот заменик-претседател на ЦХП, Огуз Саличи, за SETimes. „Сакаме гласови од сите, без да гледаме на нивната вера или етничка припадност.“
Процесот на Европско партнерство беше употребен во пристапот на десетте најнови земји-членки во Унијата - кои пристапија во ЕУ во мај -одредувајќи ги реформите кои земјите-кандидати мораа да направат со цел да ги исполнат критериумите на ЕУ.
Овие клишеа ни даваат слика на Унија во која земјите-членки се држат настрана од заедничкиот идентитет, според логиката на економската либерализација.
Според анкетите на јавното мислење, ПСД сега има само околу половина од поддршката што ја имаше за време на последните општи избори во 2004 година.
Многу студенти тешко ги положуваат испитите, и покрај нивната посветеност на систематското учење.
Од Давор Коњикушиќ за Southeast European Times во Белград - 25/02/05
Персоналот одговорен за вршеое пренос за време на игрите ќе изнесува приближно 3.500 лица.
Бугарскиот параолимписки тим вклучува осум члена оваа година.
„Принципот на донесување на одлуки на ниво на ентитетот во Претставничкиот дом ќе ја стави судбината на земјата во рацете на претставниците на само два конститутивни народи (Срби и Бошњаци).
Во својата пресуда за забрана на страницата, Истанбулскиот суд рече дека ќе го дозволи пристапот откако ќе добие потврда дека видеото е отстрането.
Нивните менаџери велат дека цените што се возможни според даночните стапки на ЕУ се премногу ниски за да бидат профитабилни.
„Сé се сведува на крајна небрежност и неодговорност на персоналот.
Генерал Ерхард Булер разговараше со SETimes во врска со предавањето на повеќе ингеренции на локалната полиција.
Меѓутоа, во наредните месеци ПКК повторно посегна по насилство, што предизвика гнев во Турција и зголемен политички притисок од националистите.
Владата планира да инвестира 12 милијарди американски долари во регионот, како дел од пакетот економски стимуланси. [Getty Images]
Брисел постигна понатамошен напредок кон членството условено од реформите.
Романските дилери на автомобили се загрижени во врска со пристапот во ЕУ
Дипломатски дневник: Албанија и Македонија ќе ги јакнат врските
Одлуката беше одобрена од страна на Енергетската регулаторна агенција (ЕРЕ), во обид за подобрување на финансиската ситуација на единствениот снабдувач со енергија во Албанија.
Но, работите се на прав пат.
Полициската акција ја разоткри корупцијата во српското судство
Дополнителен продукциски персонал ќе брои околу 40 лица, додека пак други 50 работници во различни области на стручност ќе бидат одговорни за разни задачи.
Ако не успеат повторните избори, според црногорскиот закон треба да се повтори целиот изборен процес.
Тројцата беа обвинети за воени злосторства во врска со операцијата Бура во 1995 година, и беа обвинети за учество во заедничка криминална акција за етничко чистење на Србите од регионот на Краина.
Брдото каде се случи експлозијата почна да покажува први знаци на живот, повторно никнуваат растенија и трева.
Јанковиќ, шестиот осомничен Србин или босански Србин што доброволно му се предаде на МКТЈ од јануари досега, замина за Хаг од Бања Лука со силно обезбедување.
Дејствувајќи по добиената информација, српската полиција во средата изврши рација во една куќа во јужниот град Ниш, како дел од „сеопфатната потрага“ по Жупљанин, но не го уапси бегалецот.
Милиќ работи во Одделот за васкуларна хирургија при Клиничкиот центар во Ниш, каде што е исклучително популарен меѓу пациентите.
"Нашите инситуции се повторно изградени и работат, подготвени да преземат повеќе одговорности за водеое на нашите работи.
„ОБСЕ ги потврдува [постигнувањата] како и напредокот што го постигна Босна и Херцеговина во реформите во одбраната и почитувањето на политичко-воените обврски на ОБСЕ, но сé уште има предизвици“, рече Рупел.
Претседателот на Светската банка, Роберт Зелик, ја предупреди Турција за ризиците од инфлација за време на својата посета минатиот месец. [Ројтерс]
Владата, пак, бара стрпливост.
Бланка Власиќ од Хрватска освои злато и сребро на Европскиот атлетски шампионат во Барселона.
Можам да ви кажам дека НРФ ќе бидат ангажирани кога и каде што ќе биде потребно, во полза на колективната волја на Алијансата.
Додека Владата ги користи овие избори за продолжуваое на борбата за реформи, опозицијата најави дека победата на претседателските избори ќе ги поттикне да се обидат да наметнат предвремени парламентарни избори.
Во тој период, со тарнсформирањето на самата земја се трансформира и мисијата и вниманието на НАТО.
ЕУ тврди дека Хрватска треба да ги земе предвид спротивставуваоата од страна на Италија и Словенија, со оглед на тоа што двете земји имаа витален интерес за Јадранското Море и за неговите рибни богатства.
„Нашиот проблем е дека меѓу 95 и 97 отсто од сите апликации за условно пуштање на слобода се отфрлаат.
(Разни извори - 21.12.2011-28.12.2011)
Меfународната заедница повика на итно прекинуваое на насилството во Косово, по судирите помеfу етничките Албанци и Срби во средата (17-ти март). за време на судирите на повеќе од десеттина локации во провинцијата со која управуваат ОН загинале најмалку 22 лица, додека 200 се повредени, меfу кои и неколку припадници на КФОР.
„Во принцип, земјите од Заливот немаа проблеми со турската прозападна политика, но се загрижени за нејзината соработка со Хамас и Хезболах“, рече тој, додавајќи дека е време Анкара да ја промени оваа перцепција. „Затоа, Турција потпишува ваков вид симболичен договор и ги укинува визните режими со арапскиот свет.“
Најновите мерки објавени во средата предвидуваат формирање специјални брзи судови за решавање на случаите на организиран криминал, како и подобрување на програмите за заштита на сведоците во земјата.
„Начинот на кој работат странските медиуми, раскажувањето и филтрите низ кои се гледа на работите, станаа прилично фиксирани и настаните на теренот може да се движат многу побрзо отколку приспособувањето на филтрите“, рече Колинс.
Исто така, во вестите од науката и технологијата: Бугарија сега нуди ИТ сертификати од Универзитетот Кембриџ и Турција отвори прв Интернет пребарувач за муслиманските корисници.
Ердоган рече дека дискусиите околу Ирак се фокусирале на начините за надминуваое на конфликтот преку мирни средства.
„ЕУ го отфрла концептот на автономија на етничка основа.
Фестивалот Град театар беше отворен на 10-ти јули и ќе трае до 20-ти август.
Претпријатието беше избрано во конкуренција со друго грчко претпријатие .
Хрватска лансираше нова извозна стратегија
„Мислам дека Косово мора да ја анализира подобро политичката ситуација, да направи испитувања во областа за да покаже вистинска политичка актуелност и потоа да изгради систем на демократска влада, додека внатрешниот систем на ограничувања треба да се гради меѓу столбовите на власта, бидејќи сега го нема во практиката“, рече Битичи.
За да се спречи евентуална измама, личните карти ќе вклучуваат отпечатоци од прстите на сопственикот, компјутерски чип со податоци за носителот и непроменлив идентификационен број.
Култура и спорт: Во тек е тринаесеттиот Сараевски филмски фестивал
Од тоа, 560 милиони евра се од програмата ФАРЕ, вклучително и 220 милиони евра што не беа опфатени со договорот, а се сега неповратно изгубени.
„Исто така е неприфатливо, крст или други верски симболи да висат на ѕидот“, рече тој.
Покрај ова, „во самите земјите има значителни разлики во приходите“, според Еурофаунд.
Мирослав Филиповиќ нагласи дека приемот останува условен, и се однесува на подобруваое на соработката за воен криминал и напуштаое на судската постапка на Југословенкиот меfународен суд за правда против НАТО.
Истрагата ја достигна критичната точка во април, кога се вршеа рации во канцелариите и домовите на истакнати секуларни активисти и беше откриено ново скриено оружје во една истанбулска населба.
Почистата и попријатна околина претставува крајна цел на проектот за рециклирање во Македонија.
Околу 1.000 вакви интервенции ќе бидат спроведувани годишно, со пари од државниот буџет.
Со комбинирани 59 отсто мнозинство во Парламентот, четирите про-демократски партии ќе бидат во состојба да формираат коалициска влада.
Отворањето на судот во старата касарна на Југословенската армија во Сараево беше придружено со силно обезбдување.
Според новиот закон за конфликт на интересите, сите функционери ќе бидат обврзани да поднесат информација за нивната имотна состојба.
Земјите од Јадранската повелба „очекуваат од самитот во Рига јасен сигнал дека нивните остварувања ќе бидат ценети и дека ќе бидат испратени покани за членство што е можно побргу“, рече во вторникот хрватската министерка за надворешни работи, Колинда Грабар-Китаровиќ.
Центарот ќе се фокусира на технолошките подобрувања на моторите и ќе произведува резервни делови за извоз за Турција, Русија и земјите во Централна Европа и Јужна Африка.
Исто така, во вестите од науката и технологијата: македонската царина воведе рендген контрола за стоката.
Тој го повика косовскиот народ да преземе значајни чекори за враќање на меѓуетничката доверба и помирување, како и за тоа јасно да се стави до знаење дека сите граѓани ќе имаат мирна и просперитетна иднина.
Исто така во вестите од науката: турските даночни власти му одредија парична казна на интернет гигантот Гугл, и БиХ отвори веб-страница „атлас на воените злосторства“.
Парите што ги испраќаат Косоварите што работат во странство сочинуваат 14 отсто од БДП на земјата.
Според претседателката на парламентот, Славица Ѓукиќ-Дејановиќ, пратениците е можно да расправаат во врска со статутот до крајот на октомври.
„Судбината на Сараево е судбината на Едрене, судбината на Скопје и судбината на Косово, судбината на Приштина е судбината на Истанбул, и во тој случај судбината на човештвото треба да стане судбината на Анкара“, рече тој.
Приоротетите на Грција за време на претседаваоето со ЕУ
Тој рече дека барањата за оставка на Сејдиу „се дел од сценариото создадено од луѓе кои не й припаѓаат на ЛДК“.
Црногорските општински функционери остануваат во притвор
Обвинителот за воени злосторства, Владимир Вукчевиќ, пак, рече дека усвојувањето на извештајот на Марти од страна на СоЕ претставува важен ден за работата на српското обвинителство на случајот „трговија со органи“, кој се фокусираше на исчезнувањето на околу 400 луѓе од Косово -- осомничени дека биле жртви на шверцот со органи.
Црногорскиот премиер Мило Ѓукановиќ освои две награди за светскиот мир од Меfународното здружение на воспитувачи за светскиот мир.
Сепак, балканските земји, исто така, трпат влијание од други фактори, вклучително и кризата во Србија“, рече Тукиќ.
Во исто време, предупредува извештајот, БиХ и нејзините напори за реформи остануваат попречени од страна на сложените владини структури, фрагментираната политика, како и немањето на средства и квалификуван кадар.
По седумгодишно одложување американското енергетско претпријатие АЕС и бугарската влада во средата (7-ми декември) започнаа проект вреден 1,1 милијада евра, за изградба на нова термоцентрала во оваа балканска земја.
Дури и ако намалувањето на минималната плата значи дека таа ќе може да најде работа, тоа нема многу да помогне.
Особено забележливи примери за случија за време на референдумот за територијалната реорганизација на Македонија во 2004 година, рече Митановски. „Многу невладини организации тогаш работеа во полза на власта, но исто така и опозицијата“, рече тој.
Бакина кухиња [Кујната на баба] приготвува здрава храна на традиционален начин, објасни Весна Предиќ стоејќи пред импровизирана печка на дрва. „Овој семеен бизнис, исто така, извезува различни видови џем и ајвар [популарна балканска паста од црвени пиперки] на странските пазари.
Во однос на трошоците, Црна Гора се обврза да [одвои] околу 2 отсто од БДП за одбраната, што е стандардот за членките на НАТО.
Бугарскиот вицепремиер Меглена Плугчиева (лево) го пречекува генералниот директор за проширување на ЕК, Мајкл Ли, пред нивниот состанок во Софија во понеделникот (8-ми декември). [Getty Images]
Бугарија и Македонија, кои се качија за пет места погоре, дојдоа на 71-вото и 79-тото место, додека Албанија се придвижи осум места погоре, на 88-мото.
Но, намалените приходи од нафтата и гасот може да влијаат на руската подготвеност за тоа.
Во време кога Црна Гора е потполно независна, кога статусот на Косово е предмет на жестоки дебати, кога економската ослабеност на БиХ наметнува постојана главоболка, влијателните земји во Унијата треба да му посветат повеќе внимание на регионот.
Во Вашингтон портпаролот на Стејт департментот, Ричард Баучер, рече дека постапките на поранешниот премиер „ја покажуваат неговата длабока загриженост за иднината на Косово и неговиот народ“.
Ненајавениот состанок во Луксембург на крајот од минатата недела, на кој учествуваа министрите за финансии на еврозоната Г20, високи претставници на комисијата и на еврозоната, и грчкиот министер за финасии -- заедно со шокантниот извештај на медиумите дека Атина размислува за излегување од единствената валута -- предизвика напнатост на меѓународните пазари.
Економската енергија подгрева надеж во земјите кои имаат за цел огромни подобрувања, додека пак стагнацијата предизвикува фрустрација.
Ова е исто со нирнбершката практика.
Таа е една од малкуте европски земји што ја подобри оценката во споредба со минатата година.
Истиот развива „свест дека само преку штедење во еден долг период на неговиот активен живот, човек може да ужива во сличен животен стандард и откако ќе се пензионира“, тврди тој.
Проектот може да стане функционален во 2012 година.
Ние ќе го сториме тоа.“
(Канцеларијата на високиот претставник, Ројтерс, ВОА - 23/04/03)
Георгента се одмазди во септември, велејќи дека Георгиу ги фалсификувал економските статистички податоци на Грција, обвинение кое доведе до истрага против Георгиу за наводно предавство на националните интереси.
Првата абориџинска уметничка галерија во Источна Европа беше отворена во четвртокот (3-ти декември) во Софија.
Србија со ова се приклучува на Унгарија, Латвија, Белорусија, Романија и Украина во прифаќањето на итната финансиска помош од Фондот.
Ротирачкиот дел од хотелот ќе се врти бавно на подвижна плоча, која ќе ротира 1,3 пати во текот на денот.
Поради неодамнешните терористички напади во Турција, Грција навести дека можеби ќе побара помош од НАТО во безбедносните подготовки за Летната Олимпијада Атина 2004.
Официјално, стапката на невработеност изнесува 37 отсто, со што Македонија се наоѓа на врвот од земјите во Европа.
Многу аналитичари веруваат дека резултатите може да сигнализираат промена во правецот за кипарските Турци.
Комисијата на босанските Срби во четвртокот (14-ти октомври) на Владата й предаде листа од повеќе од 7.000 муслимански жртви, признавајќи го за првпат обемот на злосторството. [AФП]
(AП, Ројтерс, ББС, Financial Times - 07/01/04; АП, Атинска новинска агенција - 06/01/04; ФТ, АФП, Македонска прес агенција, Екатимерини - 05/01/04; БTA - 04/01/04; Athens News - 02/01/04)
Тројца државјани на Босна и Херцеговина (БиХ) во вторникот (16-ти декември) беа одведени дома, скоро четири недели откако судијата во Вашингтон нареди нивно ослободување од американскиот затвор во Заливот Гвантанамо, во Куба.
Исто така, тие ќе мора да обрнат поголемо внимание на институциите, како судските, училишните и здравствените системи, затоа што во најдобар интерес на сите нации е сите да држави да се карактеризираат со едно прогресивно нагорно искачуваое, отколку да прифатат деградација и не-економски развој и да не се грижат за тоа.
Борисов ја поднесе својата оставка на 25-ти април, неколку дена по објавуваоето на извештајот за организираниот криминал.
Идејата е да се премине од финансирање на училиштата ... на финансирање на студентите, каде и да сакаат да учат.“
Портпаролот на Белата куќа за националната безбедност, Гордон Џондро, рече дека двајцата водачи се согласиле да го продолжат „нивниот дијалог за Косово и другите прашања од взаемен интерес“.
Белград охрабрува бојкот, инсистирајќи на тоа дека веродостоен попис може да спроведат само агенциите на ОН, а не владата во Приштина. (TВ 21, Клан Косова, Кохавижн - 04/04/11)
Нагласувајќи ја важноста на слободната трговија меѓу своите земји, врвните функционери во БиХ и Србија-Црна Гора велат дека се подготвени да го решат проблемот.
Филмот „Светот е голем и спасението се прикраднува од зад аголот“, во режија на бугарскиот режисер Стефан Командарев, ја освои наградата Гран при на 16-тиот Меѓународен филмски фестивал во Минск.
Другиот клучен предлог - за формирање на регионална зона на слободна трговија - беше критикуван од страна на Хрватска, која тврди дека таа би можела да доведе до обновување на Југославија, без Словенија, но со Албанија во својот состав.
„Имајќи предвид дека ова оружје и муниција биле произведени пред многу време, како и дека биле складирани во услови што не гарантираат долгорочна стабилност, ние сметаме дека [владата] мора итно да продолжи со нивното планирање и професионалното уништување“, изјави SETimes Дедовиќ.
Според американскиот амбасадор во заминување, Лоренс Батлер, докуменот „става акцент врз скандалите со корупција и врз тоа колку долго тие се заглавени во судството со попустливоста на судиите кои редовно им дозволуваат на обвинетите и адвокатите да не се појавуваат на рочиштата, без притоа да бидат казнети“.
Култура и спорт: „Ролинг Стонс“ ја разнишаа Црна Гора
Аудио приказна: Малцински совет во Србија
Во текот на изминативе десет лета, летната културна сезона во Македонија привлекува илјадници припадници на хуманитарни и мировни мисии на Балканот.
Брокери работат на берзата во Истанбул.
ВИЕНА, Австрија -- Жељко Комшиќ, членот на претседателството на Босна и Херцеговина (БиХ), и Свен Алкалај, министерот за надворешни работи на земјата, во понеделникот (7-ми март) го посетија генералот на босанската армија, Јован Дивјак.
Ние тоа вака го правиме: Банкарска обука за аспирантките за ЕУ
Делегациите што ги претставуваат Белград и Приштина потпишаа договор во понеделникот (21-ви ноември) за взаемно признавање на универзитетските дипломи.
Еден од заклучоците на неодамнешната конференција за спроведувањето на националната стратегија против корупцијата беше и тоа дека е потребен цврст закон што ќе го регулира конфликтот на интересите.
Портпаролот на Стејт департментот, Ричард Баучер, во петокот соопшти дека Вашингтон жали поради промената на плановите, но рече дека крајната цел е да се постигне стабилност во Ирак.
Втората ја презеде контролата над неколку џамии, иако ИВЗ го дистанцираше нејзиниот водач, Рамадан Рамадани, и му забрани да организира молитви.
Премиерот на БиХ, Аднан Терзиќ, во меѓувреме, го повика Караџиќ „да ја почитува желбата на својата сопруга и на сите да ни го олесни животот“.
"Секој овде страда.
Професионалните војници од заедницата на Етничките Албанци сега опфаќаат 8 отсто од АРМ, во споредба со 1,5 отсто во 2002 година.
„Целото шпионирање се прави со дозвола на обвинителот и судот, како што предвидува законот“, рече премиерот и водач на владејачката централно-десничарска партија Граѓаните за европски развој на Бугарија (ГЕРБ). „Министрите мора да работат знаејќи дека се следени цело време.“
Преку процесот за пристапување, ЕУ има потенцијал да влијае врз политиката за заштита на животната средина во балканските земји кои тежнеат кон членство.
По разгледуваоето на записите, сепак, тој рече дека извештаите се граничеле со "намерни".
Но, одлуката на холандскиот парламент во средата (8-ми јуни) покажува дека Србија можеби ќе треба уште да чека.
Тој, сепак, инсистираше на тоа дека дознал за убиствата неколку години откако тие се случиле.
Комплексот од 21 екран, кој го раководи Синема сити интернешнал, ќе биде отворен на 20-ти ноември.
Кога ќе биде завршена, зградата повторно ќе биде дом на Националната библиотека, како и на канцелариите на градската администрација.
Фабриката за шеќер МК Комерц е вмешана во "шеќерната афера". [AФП]
РеYепи ја предупреди ЕУ против прифаќаоето на било какви услови во предлог уставот на Србија и Црна Гора кои го споменуваат Косово како дел од новиот сојуз.
Македонската мегалитска опсерваторија Кокино е стара повеќе од 3.800 години.
Неговиот претходник, првиот домар на џамијата Етем бег, починал додека бил во џамијата; стотици луѓе присуствувале на погребот. „Тој ги одразуваше љубовта и почитта“, вели Џадику.
Словенечкиот министер за надворешни работи, Самуел Збогар, во понеделникот (2-ри февруари) беше во Црна Гора, на покана на својот колега, Милан Рочен.
Гласачките места беа отворени во 7 часот изутрина, а се затворија 12 часа подоцна, освен во местата каде што голем броја гласачи сé уште чекаа да го дадат својот глас.
Во четвртокот, тој замина за Белград, каде ќе се сретне со претставници на Србија-Црна Гора.
Генералниот секретар на ОН, Бан Ки-Мун, повика на брзо решавање на статусот на Косово. [Getty Images]
Аустрискиот производител на кожа Боксмарк ќе започне со изградба на 25 милиони евра вредна фабрика за кожа во слободната трговска зона на Вараждин во северна Хрватска.
Српскиот премиер Коштуница, на фотографијата со главната обвинителка на ОН за воени злосторства Карла дел Понте, вети дека меѓународните обврски на Белград ќе бидат исполнети. [AФП]
Тој рече дека очекува турските инвестиции во Македонија да достигнат скоро 60 милиони евра до крајот на оваа година.
Но, тоа бара измени во уставот.
Проблемот се појави кога лекарите во јавното здравство рекоа дека здравствениот систем колабира под тежината на изумирачката економија на земјата, криза создадена поради генерациите прекумерно трошење.
Кипарските жени имаат најниска стапка на морталитет на светот, според новата студија објавена од страна на медицинското списание Ланчет на 30-ти април.
Сепак, тој можеше да се врати по добивањето на амнестија за неговата улога во немирите.
Малите финансиски средства ги принудуваат организаторите да го променат опсегот на нивните традиционални настани, за да ги одржат во живот, во надеж дека ќе ја намалат само големината, но не и квалитетот.
Врвни дипломати и функционери од 13 земји од дунавскиот регион се сретнаа во Букурешт во текот на јули на Втората конференција на министрите на Дунавскиот процес за соработка.
Со неа се овозможува одложување на членството за една година ако не се исполнети условите за пристапување.
„Погрешно е да се потпира на ЕУ и да се мисли дека заздравувањето на хрватската економија ќе зависи од ЕУ“, пишува Катерина От, директорка на Институтот за јавни финансии, на нејзината веб-страница. „Ние треба да се соочиме со фактот дека Хрватска има неконкурентна економија и огромен јавен сектор.“
Изведбата, која имаше своја национална премиера во градот Тузла во средината на август, предизвика голем интерес помеѓу локалните гледачи.
Севселенската патријаршија би сакала постабилно решение на нивните проблеми со човечка сила -- кое ќе им овозможи на повеќе луѓе како отец Калиникос да го следат својот позив.
Македонскиот претседател Ѓорге Иванов, кој дојде на функцијата во мај, има неколку неодложни прашања на својата агенда.
На крај, понудата на пари е намалена преку забрзани повлекувања на банкарските депозити на НБС.
Средствата ќе бидат наменети за поддршка на реформските напори на земјата додека се движи кон интеграцијата во ЕУ.
За време на војната потоа во 1990-тите, нејзиниот сопруг е прогласен за „исчезнат“, додека Мерја морала да го напушти своето село со децата.
Случајот на Фатулиу, најпознат досега, испраќа мешани сигнали во странство, велат аналитичарите.
„Успеавме да ја одбраниме нашата светска титула која ја освоивме пред две години“, рече бразилскиот тренер Жан-Клод Разел.
Повеќе од 200.000 бегалци од хрватските Срби уште од војната 1991-1995 година, сé уште живеат во прогон.
Тој договор, меѓутоа, е фрлен во сенка поради несогласувањето околу извозните субвенции и одлуката на Сараево да воведе царина за земјоделските производи.
Покрај различните изведби одржани секојдневно низ историскиот центар на Шибеник, децата беа во можност да учествуваат во голем број работилници, да ја изразат својата креативност во уметнички работилници, филмски и музички работилници, изработување на кукли, и, за прв пат работилницата „Рацете зборуваат“ за деца со оштетен слух.
Фудбалските навивачи ја загрозија кандидатурата на Хрватска за домаќин на Еуро 2012
На пример, најголемата фармацевтска компанија во Хрватска, Плива, ја продаде својата данска филијала Плива Фарма Нордик на Јунајтед Нордик Фарма, сопственост на исландската група Фармако.
Надежите на земјата за освојуваое медал се насочени кон Могамед Ибрагимов, кој освои бронзен медал на Олимијадата во Сиднеј.
Помеfу заземените претпријатија е групата Стар Медија, фабриките за цемент и втората по големина мрежа на мобилна телефонија во Турција, Телсим.
Светот му оддава почит на Вацлав Хавел
Како чекор напред кон пристапувањето во НАТО и стабилен безбедносен сектор, Косово им се придружи на своите регионални колеги со потпишувањето на договорот СОФА со САД.
Фактот дека потенцијалниот датум за дебатирање околу апликацијата за членство на Србија не беше споменат на состанокот во понеделникот, е доказ дека патувањето на Белград до ЕУ нема да биде ниту брзо, ниту лесно.
Адвокатот на Човиќ, Јосип Муселимовиќ, рече дека неговиот клиент ја прифатил пресудата со достоинство и ќе поднесе жалба.
Корупцијата й се заканува на албанската демократија и го задушува нејзиниот раст, рече директорот на КМП, амбасадорот Џон Данилович, на церемонијата на потпишување.
Понатамошно влошување е тоа што откако Хрватска ќе пристапи во ЕУ, нема да пристапи во Еврозоната уште некое време, но ќе продолжи со својата национална валута, куната.
Дванаест не го признаваат.
Претседателот на парламентот, Коксал Топтан, член на АКП на Ердоган, изрази дополнително неодобрување во врска со интервенцијата на советот.
Националното движење за развој (НДР), политичката партија што ја формираше Зогу, ќе биде „водена од избрани структури“, вели тој во соопштението за печатот.
Коалициските партнери, исто така, се судрија околу неколку други владини назначувања на високо ниво, како и околу случајот на корупција покренат против поранешниот премиер Адријан Настасе.
Во меfувреме, Македонија и целиот регион ќе имаат корист од енергијата која е пријателска за живтоната средина и ќе имаат подобра искористеност на водниот потенцијал.
(AП, Ројтерс, Блумберг, ФТ, ДПА, Гардијан, Маркетвоч - 06/05/10; АФП, АП, Ројтерс, ФТ, ББС, РФЕ/РЛ, Еуропсервер, Еурактив, АНА-МПА - 05/05/10)
Портпаролот на владата рече дека договорот ќе биде постигнат в среда, но сличните најави претходните два дена не се остварија.
Шансите за доаѓање на проевропска влада на власт во Србија се чини дека се разнишаа во средата, кога Демократската партија на Србија на премиерот Воислав Коштуница ги објави своите услови за влегување во владината коалиција.
Тој го повика новиот парламент и влада да продолжат со напорите против корупцијата и со создавањето на подобра бизнис клима.
"Сега мораме да ги измениме нашите навики и да се приспособиме на новите правила на судиите, обвинителите и адвокатите", изјави претседателот на Врховниот суд на РС, Зелимир Бариќ.
Со оглед на тоа што турската влада, сепак, изрази цврста намера за отворање на браната според закажаното, археолозите започнаа масовен напор за спасување на артефактите откриени на местото пред тоа да биде поплавено.
Според портпаролот на Министерството за информатичко општество, Радуле Нововиќ, властите ќе „им обезбедат на 300 повозрасни црногорски граѓани бесплатни интернет курсеви“ почнувајќи од септември.
Една соодветна деловна средина не може да се креира моментално, додека фискалните поттици понекогаш можат да обезбедат натпреварувачки дух кај владите на кои многу им е потребна инвестиција од надвор.
Намалените инвестиции донесоа 20,5 милиони евра во 2008 година -- десетпати помалку од 2007 година, рече црногорскиот заменик-претседател Вујица Лазовиќ претходно оваа година.
Играчите и тренерите се состанаа со навивачите и новинарите во Кафе Марко -- во сопственост на клубот Ајакс и центарфорот на репрезентацијата Марко Пантелиќ -- за да ги одговорат последните прашања пред заминувањето.
„Требаше да помине време за да се прифатат мерките поради политичките разлики меѓу членките на ЕУ во врска со Косово.
Пат-позицијата беше решена кога вооружената група се повлече и беше постигнат политички договор. [AФП]
Тој објасни дека Ниш бил избран заради својата добра инфраструктура и геостратешката позиција, која овозможува брзо и лесно дејствување во Србија и регионот ако се случи природна катастрофа.
ЕУ вели дека форматот на пописниот прашалник е внатрешно прашање на земјата.
„Не верувам дека ќе се врати на политичката сцена“, АФП ја цитираше изјавата на нејзината снаа, Василија Плавшиќ, за белградското Радио Б92 претходно во вторникот. „Таа сака да ги помине своите старечки денови во мир и тишина.“
"Таквите инциденти само ќе ја зајакнат нашата решеност да воспоставиме владееое на законот за доброто на сите жители на Косово.
Далибор, 24-годишник од Сараево, дошол на Егзит по четврти пат. „Мислам дека Мика одржа назабавен концерт.
Во текот на првата фаза на спроведувањето, рече Тинтор, податоците ќе бидат достапни во Одделот за контрола при ЦБЦГ, која го иницираше отворањето на кредитното биро.
Турската војска, која се смета за чувар на секуларната држава, не даде јавен коментар во врска со уставната измена.
„Хрватска ќе го заврши техничкиот дел од преговорите до крајот на 2003 година. Сепак, ќе треба да помине уште една година за ратификацијата и пристапот во ЕУ“, рече Дејвид Дејли, шеф на Одделот за Хрватска при Генералната администрација на Европската комисија.
Од Наташа Радиќ за Southeast European Times во Загреб - 21/04/04
Во октомври 1995 година, претседателите на четирите земји на Коридорот 8 -- Албанија, Македонија, Бугарија и Турција -- му се придружија на тогашниот американски претседател Бил Клинтон во потпишуваоето на меморандумот на разбираое.
Македонскиот режисер Милчо Манчевски (во средината) започна со снимањето на својот трет филм „Коски“. [AФП]
Француската полиција уапси повеќе од 3.000 демонстранти.
Но, не треба да го потцениме фактот дека сé уште има отворени прашања, [прашања кои се] предупредувања за сите нас во регионот.
Мијатовиќ го испрати своето писмо до Попоски два дена откако Тамара Чаусидис, новинарка на скопската телевизија Алсат-М и претседателка на Самостојниот синдикат на новинари, беше отпуштена во вторникот, без да биде известена.
„Одлуката доаѓа во време кога се одржуваат разговори за составување нов граѓански устав“, рече Оран, кој беше независен кандидат на парламентарните избори на 22-ри јули, за весникот Заман во четвртокот. „Дефинирањето на државјанството кое треба да биде вклучено во новиот устав е целосно во согласност со она што ние го понудивме во тој извештај, велејќи дека „турската припадност“ не треба да биде дел од таа дефиниција.“
Говорите на лидерите јасно го осудија тоа темно поглавје во хрватската историја, вели Голдштејн
Култура и општество: Во тек е Скопскиот филмски фестивал
Косово и 14 други земји од вкупно 36 поднесоа коментари.
Европската комисија во средата (26-ти јануари) одлучи да го блокира предложеното спојување меѓу грчките авиокомпании Ејџиан ер и Олимпик ер.
Стратегијата препорачува постигнување на консензус во врска со потребата од соработка, но не предлага начин за постигнување на тој консензус.
"Процесот на унификација на Европа нема да заврши сé додека балканските земји не пристапат кон Унијата", рече тој.
Довербата помеѓу урбаното население се зголеми за 7 поени, додека помеѓу руралното население се намали за 2,6 поени.
Наташа Батлер, портпаролката на комесарот за проширување, Стефан Фуеле, изјави за Топ ченал дека Брисел ќе следи дали правниот систем функционира на непристрасен начин.
Од Антонио Прленда за Southeast European Times во Среден Медитеран -- 11/04/05
Во меѓувреме, група католички и православни владици побара од српските водачи и водачите на косовските Албанци да преговараат со „добри намери“ во врска со политичката иднина на Косово, кое е моментно под администрацијата на ОН.
Гвардиа ди финанца го насочува вниманието кон директорката на ПТК
Изложбата ќе трае до 25-ти мај.
Сепак, малкумина гледаат иднина која ќе вклучува и континуитет на ОХР.
ЕУ се согласи да направи „стрес тест“ за нуклеарните објекти на блокот
Тој и медицинските сестри Кристиана Вулчева, Насја Ненова, Снежана Димитрова, Валентина Сиропуло и Валја Червениашка, беа ослободени од затвор на 24-ти јули, според договорот помеѓу ЕУ и Триполи, и пристигнаа во Софија неколку часа подоцна со француски претседателски авион.
Американската амбасада во Анкара објави соопштение во кое се вели дека „САД й честитаат на Турција за оваа витална демократија и посветеност на слободните и отворени избори.
А оваа година најмалку петтмина рекоа, "би сакале да останеме таму подолго од два месеца".
„Натпреварот против Соединетите Држави ќе биде многу тежок и ние го знаеме тоа“, вели Клеменчиќ. „Ако ја победивме Русија [во квалификациите], зошто не можеме да го повториме ова со САД?“
„Најтешкиот тест ќе се случи оваа есен, кога Европската комисија ќе го анализира мониторинг извештајот и ќе одлучи дали заштитната клаузула ќе биде применета или не“, рече премиерот. „Ве потсетувам дека нашиот главен приоритет е интеграцијата на земјата во ЕУ на 1-ви јануари 2007 година.
Високиот претставник на Министерството за правда Слободан Хомен рече дека групата, по апсењето на некои членови и запленувањето имот во вредност од неколку милиони евра, упатила смртни закани до српскиот претседател Борис Тадиќ, министерката за правда Снежана Маловиќ и специјалниот обвинител Миљко Радисављевиќ.
Ова се шести парламентарни избори по падот на комунизмот.
(Разни извори -- 13/10/10-20/10/10)
Во својот извештај до Советот за безбедност на ОН од вторникот, главната обвинителка на ОН, Карла дел Понте, остро ги критикуваше српските власти поради несоработката со Трибуналот со седиште во Хаг.
Амбасадорката на добра волја на УНИЦЕФ, Алиса Милано, ја посети Приштина. [Лаура Хасани/SETimes]
Според овој договор, компанијата ќе обезбеди 43 милиони евра за реконструција на железничката линија помеfу Тирана и пристаништето Драч, вклучувајќи и врска со меfународниот аеродром Мајка Тереза во Тирана.
Разидуваоата помеfу претседателот и премиерот уште повеќе ја ослабна позицијата на партијата по падот на локалните избори.
Сепак, тие ќе играат за Србија.
Во соопштението на ОБСЕ се вели дека предлогот предвидува формирање „паралелни, меѓусебно независни канцеларии во Грузија и Јужна Осетија“.
Зимата е посебно богата во овој регион, познат по своите обичаи и фолклорот.
Исто така во бизнис вестите: стапката на невработеност во Бугарија се намали под очекувањата, локално хрватско градежно претпријатие успеа да го добие својот најголем проект досега и „Турк телеком“ ги купи мнозинските акции во „Авеа“.
Од Курдите во Турција беше побарано да се побунат претходно овој месец, но ништо не се случи.
По состанокот со претседателот Трајан Башеску, шефот на Романската разузнавачка служба (СРИ), Раду Тимофте, шефот на Агенцијата за надворешно разузнавање (СИЕ), Георге Фулга, и шефот на Генералната управа за внатрешни информации и заштита, Виргил Арделеан, во вторникот ги поднесоа своите оставки.
Тие, исто така, критикуваат дека оваа посета не беше на државно ниво, туку на партиско ниво.
Во меfувреме, властите ја продолжуваат потрагата по оние кои стојат зад атентатот.
Два други годишни состаноци се организираат во Бања Лука и Сараево, секој во врска со актуелните прашања.
Ќе се интензивира борбата против пиратството во Македонија
Ова е трета АТП титула на Ѓоковиќ.
Со продолжуваоето на потрагата во неделата, полицијата ги засили блокадите на патот и во областа во близина на Ваксинце, но властите не потврдија дали сметаат дека осомничениот се крие таму.
Нејзините зборови се поклопуваат со оние на вицепремиерот Теодорос Пангалос, кој рече дека вината е во целото грчко општество -- од политичарите кои отпуштија стотици илјадници вишок работници, до оние кои ја прифатија работата и направија малку да ја заработат својата плата.
Во 2008 година Македонија ќе продолжи да ја зајакнува својата борба против корупцијата -- како што бара НАТО -- со цел придвижување напред по патот кон пристапот во евроатланските структури.
Кризата го постави прашањето за функционалноста на албанскиот политички систем, две децении по падот на комунизмот.
Ќе се направи обид за усвојуваое на новиот устав.
Ситуацијата беше посмирена отколку во текот на првата недела во Јужна Африка.
„Мораме да ги исполниме стандардите и предусловите што чекаат на нас и се надевам дека ќе успееме во тоа“, рече хрватскиот претседател Стипе Месиќ за време на посетата на Загреб на неговиот македонски колега Бранко Црвенковски на 1-ви јуни, два дена по француското „не“ за уставот.
Савиќ: ДЕИ не е водечка институција за координација на активностите во процесот на исполнување на барањата за либерализација на визниот режим.
Сиромашните и ранливите страдаат како резултат на расправиите на политичките водачи.
Во текот на овие три години државата ги заврши значајните законски реформи, од кои повеќето беа спроведени во соработка со СоЕ, неговите мониторинг тела и другите меѓународни експерти.
До крајот на април, лутите студенти физички зазедоа 15 факултети низ државата, за да го искажат своето несогласување.
Претставата што ја изведе Патувачкиот театар на БиХ претставуваше дел од сараевскиот Зимски фестивал.
Анан неодамна побара од двете страни написмено да му ги достават своите предлози и приговори на планот на ОН, кој се очекува повторно да послужи како основа за какви било идни разговори.
Сите проекти ќе мора да бидат одобрени од страна на грчкиот археолошки совет пред да се дозволи нивното реализирање.
Според Тим Кленси, БиХ е "рај" за еко-туризмот.
Опишувајќи го енергетскиот договор како најголема инвестиција на Москва во Балканот, рускиот министер јасно стави до знаење дека неговата земја нема желба за нови разговори околу ова прашање.
Во меѓувреме Коштуница и шефот на сојузниот совет за соработка со МКТЈ, Расим Љајиќ, рекоа дека до крајот на март ќе се предадат и други обвинети.
Армиите на БиХ изјавија: "Демилитаризација во 1995 до унификација во 2003 година"
Некои западњаци искажаа интерес за претворање на авионите во барови, вели Ројтерс.
Премиерот Никола Груевски ги отфрли ваквите обвинувања. „Никогаш и по ниедна цена нема да потпишам нешто со што би изгубиле дури и еден единствен милиметар“, рече тој. „Ние ќе станеме прва земја од поранешна Југославија на која целата граница и е цврсто признаена.
„Најголемите губитници во црногорската транзиција, која траеше 20 години, се црногорските граѓани.
Иако формулирана повеќе во глобални отколку во континентални рамки, Лисабонската агенда беше производ на овој страв.
Бугарија е домаќин на меfународниот фестивал на фолклорни игри и песни, кој започна на 12-ти јули во Софија.
Од Влатко Вукотиќ за Southeast European Times во Бања Лука -- 10/07/07
Српската кошаркарска легенда Владе Дивац планира да се канидира за претседател на српскиот Олимписки комитет, објавија медиумите во четвртокот (18-ти декември).
Несоработката „директно ја загрозува европската иднина на Србија и Црна Гора, како и стабилноста и преживувањето на заедничката држава“, рече Маровиќ, додавајќи дека ќе ја информира ЕУ околу активностите на оние вклучени во неа.
Деца играат пред станбен блок каде што ќе биде подигнат бетонски ѕид меѓу ромската населба и главниот пат во Баја Маре. [Ројтерс]
Министерот за надворешни работи на Босна и Херцеговина (БиХ) Свен Алкалај го посети американскиот Национален совет во Вашингтон на 2-ри мај.
Тие претпријатија сакаат да се прошират во Косово, додека на Косово му требаат инвестирори кои носат основни вештини и плаќаат разумни цени.
Романскиот премиер Калин Попеску Таричеану во понеделникот ја започна својата прва посета на Брисел, за време на која ќе разговара за пристапот на неговата земја во ЕУ и ќе се обиде да ги ги убеди официјалните претставници таму дека неговата Влада вложува максимални напори за исполнување на условите за влез во 2007 година.
[Getty Images]
Коментар на Душан Косановиќ за Southeast European Times од Белград - 19/03/03
Многумина шпекулираат дека тој е можно да се кандидира за претседател на престојната кампања.
SETimes: Мислите ли дека локалните судови во поранешна Југославија се подготвени за ефикасно водење на случаите на воени злосторства?
За време на состанокот во неделата, косовскиот претседател Фатмир Сејдиу, премирот Агим Чеку и опозициските водачи објавија изјава во кое се осудува насилството.
Велосипедот претставува идеален вид на транспорт за туристите кои сакаат вистински да ја искусат земјата.
Меѓутоа, досега не е покажана доволна политичка волја за надминување на останатите две пречки: реформите во полицијата и медиумите.
ЕУ во четвртокот (10-ти март) одобри понатамошни санкции против режимот на либискиот водач Муамер Гадафи, откако НАТО одлучи да распореди нови воени бродови во централниот Медитеран.
Преглед на деловни и економски вести од Балканот од 8-ми август досега:
Првата рунда директни разговори помеѓу Белград и Приштина требаше да започне во среда, но сега ќе биде одложена до февруари.
Според распоредот на рочиштата, Македонија треба да заврши со своите аргументи во вторник (22-ри март).
Бугарскиот претседател Георги Парванов му додели највисок државен орден на претседателот на Федерацијата на научно-инженерски сојузи во Бугарија.
Обвинетите -- Анте Готовина, Младен Маркач и Иван Чермак -- присуствуваа на конференцијата за статусот на почетокот од февруари и се појавија заедно во судот првиот пат.
"Нема место за активности на опструктивисти во оваа земја."
Од Давор Коњикушиќ за Southeast European Times во Белград - 28/02/07
Харис Чаушевиќ, првиот од најмалку четворица осомничени што беа приведени по инцидентот, е опишан од локалните медиуми како следбеник на радикалната исламистичка секта на Вахабистите.
Еден ден претходно, Станишев рече дека Бугарија ја разгледува можноста да й го прости долготрајниот долг од 54 милиони американски долари на Либија кон неговата земја, како придонес за семејствата на инфицираните деца, од кои повеќето се лечат во болници во Велика Британија, Франција и Италија.
Овие места во текот на летната сезона дневно ги посетуваат околу 10 000 туристи“, вели Марковиќ.
Тачи: Процесот на имплементација на овие средства е во првата фаза.
Тадиќ ја заснова својата кампања на надежите на Србија за пристап во ЕУ.
Истата ќе ги намали и режиските трошоци за големи и мали работи -- вклучително забрана за купување нов канцелариски мебел, намалување на бројот на службените возила и намалување на изградбата спортски објекти, театри, музеи и амбасади.
Сепак, истиот истакнува дека Косово сé уште не воспостави функционална пазарна економија и заостанува во другите области.
Во четврток тој треба да се состане со раководството на косовските Срби, како и со претставниците на другите заедници.
Бројот на трупите што ќе бидат испрати во Ирак не беше прецизиран, додаде Чичек, а ќе биде одлучен врз основа на проценката на потребите.
Повторувајќи ја изјавата на Управниот одбор на Советот за спроведување на мирот (ПИК) претходниот ден, тој ја повика владата на РС „да го повлече својот заклучок и да продолжи да работи во рамките на воспоставените институции и закони“ на БиХ.
Членството во НАТО на Албанија, Хрватска и Македонија значително ќе придонесе за понатамошна стабилизација на Западен Балкан, вели македонскиот претседател Бранко Црвенковски во екслузивното интервју за Southeast European Times.
ЕУ, ОН, како и САД изразија разочараност од гласаоето на кипарските Грци.
Хрватскиот министер за туризам Дамир Бајс вели дека акциониот план за 2012-та година е изготвен, поставувајќи ги подалечните пазари -- Кина, Индија, Јапонија и САД како негова главна цел.
Фондот очекува хрватската економија да почне да расте уште од следната година, за скромни 0,3 отсто годишно, што е намалување од претходното предвидување за 3,7 отсто раст.
ЕУЛЕКС не може да се движи слободно во северно Косово поради противењето на локалните Срби, кои ја обвинуваат мисијата дека ја зазема страната на приштинските власти.
Втората фаза од овогодинешното Меѓународно уметничко биенале во Tирана беше отворена во понеделникот (28-ми септември) со фокус на урбаната архитектура.
Илјадници невработени во Босна и Херцеговина (БиХ) често имаат мала официјална можност да се обратат за помош настрана од тоа да се регистрираат во нивните локални бироа за вработуваое и да чекаат.
Нилските коњи, кои потекнуваат од Африка, се вегетаријанци.
Од Линда Карадаку за Southeast European Times во Приштина -- 11/09/08
Оваа функција, најверојатно, ќе ја извршува или српскиот министер за одбрана, Драган Јоциќ, или министерот за правда, Зоран Стојковиќ, објави дневниот вестник Данас.
Најпрво треба да има дебата околу тоа дали воопшто треба да се менува изборниот систем, рече Криезиу.
Вкупните приходи од приватизацијата достигнаа висина од милиони евра за истиот период, вклучувајќи ги и примаоата од претходно потпишаните договори.
Гуехено побара од водачите во провинцијата да пренесат јасна порака дека "не може да постои мирна и просперитетна иднина за Косово, без почитуваое за различноста на луfето" и дека насилството не може да биде наградено.
"Сега очекуваме од Грција да преземе реципрочни чекори."
Специјалниот претставник на американскиот претседател Барак Обама за Блискиот Исток, Џорџ Мичел, во четвртокот (26-ти февруари) рече дека Tурција е „клучен сојузник“ на САД и важен фактор за мирот и безбедноста на Блискиот Исток.
Шемата падна во 2000 година, при што скоро 300.000 Романци ги изгубија своите инвестиции.
Океанската експедиција Тара планира да го посети Дубровник в петок (20-ти ноември), на пат кон Триполи, Либија.
„Сите носиме некаков крст.
Жалбата за петмината е поднесена по исцрпувањето на правните ресурси во Романија.
Според студијата, одредени реформи можат да ја спречат и сменат поделеноста на два блока на регионот.
Aлбанската Влада го одобри нацрт-буYетот за 2004 година и поврзаните со него документи за фискалната политика.
И покрај тоа што српската Влада продолжува со бараоето на меfународен капитал, економистите предупредуваат дека предложените измени на законот за акцизи би можеле да й наштетат на климата за инвестираое.
Сепак, владиниот портпарол Мартин Мартиновски индиректно го откри незадоволството на Македонија минатата недела во врска со одбележувањето на границата со Косово -- клучен елемент за гарантирање на стабилноста на Македонија.
Тие, исто така, ветија дека нивната земја и понатаму ќе учествува во мисиите предводени од НАТО и ќе ги поддржи меѓународните безбедносни напори.
Поранешниот политички водач на хрватските Срби, кој беше фатен по седум години во бегство, се соочува со 14 точки од обвинението за воени злосторства и злосторства против човештвото за неговата улога во конфликтот во Хрватска во периодот 1991-1995 година.
Полицијата уапси неколку активисти на АТАКА.
Запрашан за коментар во врска со извештајот, портпаролот на комесарот за енергија на ЕУ Андрис Пиебалгс, Феран Тараделас, потврди дека ваквата мерка е навистина предмет на дисусија.
Според извештаите на локалните медиуми, група од околу 10.000 хулигани планирала да ги гаѓа учесниците на парадата со камења, скриени во шахтите по патот низ кој истата требаше да помине.
Албанија се залага за зајакнување на соработката и дијалогот
Филмот „Лејди Зи“ на бугарскиот режисер Георги Ѓулгеров ја освои една од специјалните награди на публиката - Тојота Канада наградата за најдобар филм - на овогодинешниот меѓународен филмски фестивал во Њу Монтреал.
Претпријатието вели дека веќе започна физибилити истражување за новиот центар.
Тој истакна дека учеството на толку многу меѓународни театарски дружини ја одразува подготвеноста на уметниците од БиХ да се интегрираат со остатокот од светот.
Но, Лаурета Спахиу, специјалист за медиуми што го покрива парламентот, предупреди дека примената на законот „може да го погоди верскиот соживот“.
"Ако тој извршил или им наредил на други да извршат воени злосторства, нему мора да му биде судено, а Трибуналот ќе одлучи дали е тој виновен или не", рече Јордан.
Southeast European Times: Во 1998 година ја делевте Нобеловата награда за физиологија или медицина со вашите колеги Роберт Фурчот и Луис Игнаро.
Не е тајна дека најверојатен наследник на Симитис е Јоргос Папандреу, син на харизматичниот поранешен премиер, Андреас Папандреу, и внук на поранешниот премиер, Јоргос Папандреу.
Со цел да се избегне повторување на истото понижувачко сценарио, ЕК внимателно ги следи напорите на Хрватска во спроведувањето на потребните судски реформи.
Европската комисија во четвртокот објави дека започнала правна постапка против Романија, за сериозно прекршување на независноста на националната регулаторна комисија за телекомуникациите.
Очекувам дека по секое вакво искуство ќе најдеме решение за проблемите, побрзо и со поголем капацитет.
(Разни извори – 19/06/09-26/-6/-09)
Продажбата на автомобили во Романија се зголеми за 2,3 отсто за период од една година, достигнувајќи 210.750 автомобили од јануари до јули, објави во вторникот (19-ти август) романското Здужение на производители на автомобили.
Maкедонскиот парлемент го одобри законот за буџетот за 2006 година, со проектиран раст на БДП од 4 отсто и годишна стапка на инфлација од 2 отсто следната година.
Претпријатијата од албанскиот приватен сектор добија силна позитивна порака од клучните меfународни финансиски институции, кои ја охрабруваат земјата да ја зајакне својата позиција според принципите на пазарната економија.
Како резултат на амандманот, ќе можеме да ги насочуваме парите во банкарски канали, што е многу полесно за контролираое.
Само вооружените сили во земјата имаат меѓу 25.000 и 30.000 тони вишок муниција и 100.000 пушки што мора да се уништат. [Getty Images]
Пред семејството Костелиќ да го трансформира, алпското скијање не беше популарен спорт во Хрватска.
На овој начин Македонците „ги покажаа своите очекувања како граѓани на оваа демократија“, рече Рикер.
Албанскиот претседател Алфред Мојсиу повика на развој на регионалната соработка во напорите на земјите за интеграција во ЕУ и НАТО.
Терминалот [ја обезбедува] потребната перспектива за иднината“, рече премиерот Сали Бериша.
Меморандумот дејствува како убиец“, рече тој за SETimes, мислејќи на условите со тројката која бара длабоки кратења на државните трошоци.
Мислам дека со воспитанието што им го дадов, јас им ја всадив љубовта кон луѓето.
За време на посетата на Турција, Рен се состана со премиерот Реџеп Тајип Ердоган и други високи официјални претставници, како и со претставници на некои невладини организации.
Жирито го сочинуваат босанските писатели Иван Ловреновиќ, Марко Весовиќ, Енвер Казаз и Жеsко Иванковиќ.
(Блиц - 19/06/06; АФП, ФТ, АП - 18/06/06; Ројтерс, АФП, УПИ, ЕУобсервер, Бета, Радио Б92 - 16/06/06)
„Асад треба јасно и прецизно да рече: „Сé е сменето.
Ваквите чекори може да помогнат да се минимизира бројот на потенцијалните жртви и штетата, додаде тој.
Иднината на курдското прашање би можела да зависи од односите помеѓу двете партии.
Во Хрватскиот завод за вработување (ХЗЗ) регистрирани се над 267 000 лица, што е за 1,7 отсто повеќе од февруари 2009 година и за 4,6 отсто повеќе од март минатата година.
Во другите вести, два молотови коктели беа фрлени врз зграда поврзана со Олимпијадата рано во четвртокот.
Злоставуваните жени обично молчат од срам.
Црногорските планинари го освоија Монт Еверест за првпат.
Според КСНБ, стратегијата треба да „посвети поголемо внимание на неутрализирањето на конвенционалниот криминал кој им се заканува на обичните граѓани, на нивните животи, здравјето и имотот“.
"Не сакаме да бидеме фатени неподготвени за очекуваниот формален состанок со делегацијата на Србија и Црна Гора", рече РеYепи.
Неговиот сопственик, австрискиот весник Стирија медиа интернешнал, веќе го поседува хрватскиот дневен весник Вечерњи лист.
Белградското Радио Б92 извести дека убиството од 12 март е петтиот обид, од почетокот на февруари, да се посегне по животот на Ѓинfиќ.
Земјоделецот од Ресен, Томе Димески, изјави за SETimes дека практиката претставува одлична можност да се обратат на вистинските луѓе и да специфицираат кои сегменти се соочуваат со проблеми.
Првата група вклучува околу 120.000 пензионери, втората 110.000, третата 35.000, а четвртата група има околу 12.000 пензионери, рече министерот.
(ББС, ДПА, ВОА, Еуроњус, Блиц - 17/01/08; Ројтерс, АП, АФП, Бета, Б92, ОН - 16/01/08)
Тој додаде дека членството во НАТО и во ЕУ претставуваат компатибилни цели.
Хрватска продолжи со победите над своите противници во машка кошарка, а црногорската машка ватерполо репрезентација ја исфрли Канада.
Ова, рече тој, ќе создаде „нов мал европски пазар“.
Агенцијата соопшти дека овој рејтинг се должи на очекувањата од континуирана мудра економска политика и понатамошен напредок во структурните реформи, во услови на значителен политички ризик и ранлива надворешна позиција.
Полицијата вели дека тие биле поврзани со српското Министерство за внатрешни работи.
Потоа, премиерот Владо Бучковски се обиде да ги ажурира листите на невработени со бришење на оние кои не се пријавени повеќе од шест месеци.
(Њу Анатолијан, Турски дневни вести, Journal of Turkish Weekly, Фајненшал мирор, Кипарска новинска агенција - 03/04/06; Европска народна партија - 31/03/06)
Оваа година, според општото мислење, се смета за клучна во врска со изгледите за пристап на Србија и Црна Гора во ЕУ.
Ивица Костелиќ (23), победи на трката со вкупно време од 1:44.71 секунди, пред австриецот Рајнер Шенфелдер и французинот Жан-Пијер Видал.
Набргу по неговото исчезнување тој беше ставен на листата на Интерпол на најбарани обвинети, при што за него беше објавена меѓународна потерница.
Караџиќ и Младиќ, кои се наоѓаат во бегство повеќе од осум години, се на врвот на листата на најбарани осомничени на МКТЈ.
„Дијалогот не е една од опциите, дијалогот е единствената опција, единственото решение за сите прашања што сакаме да ги решиме меѓу Косово и Србија“, рече Тачи.
Мислам дека поголемиот број од изјавите на Високиот Претсставник се однесуваат на соработката со Меfународниот криминален трибунал за Поранешна Југославија (МКТЈ) и споменативе области, отколку на одбраната.
На локално ниво, либералите и ПСД започнаа преговори за блокирање на ПДЛ во локалните и окружните совети.
Околу 4.000 луѓе добиваат дијагноза за болести поврзани со тумор секоја година во Албанија, објави во четвртокот (24-ти април) Светската здравствена организација (СЗО).
Најмногу 2 милијарди гледачи од целиот свет се очекува да го следат преносот.
Младиќ и поранешниот политички водач на босанските Срби, Радован Караџиќ, се наоѓаат на врвот на листата на обвинети од страна на МКТЈ, кои сé уште се наоѓаат на слобода.
У2 има концерти на два датуми во Загреб ова лето.
Македонската Влада го преживеа гласањето за недоверба
Во другите вести, директорот на ФБИ, Роберт Мулер, ќе ја посети Атина в четврток, за да ги провери безбедностите аранжамни за Игрите.
„Бродот беше спасен од тоа да го купи некој кој ќе го ... продаде како старо железо.
„Турција мора да го примени протоколот целосно за сите земји-членки“, рече ЕУ, истакнувајќи дека ќе го процени спроведувањето на договорот од страна на Турција во 2006 година. „Европската комисија и нејзините земји-членки истакнаа дека отворањето на преговорите за важните поглавја зависи од спроведувањето на Турција на нејзините обврски од договорите со сите земји-членки.
Србите во четири општини на северот од Косово треба да гласаат на 14-ти и 15-ти февруари, за тоа дали ќе ги прифатат или отфрлат косовските институции на северот од земјата -- регион над кој Приштина моментно нема контрола.
Истакнувајќи дека изборните процедури во Србија се во согласност „со највисоките демократски стандарди“, тој го смета за неосновано одбивањето на комисијата да им дозволи на британските и американските претставници да ги следат избори.
Еден од најпознатите е фудбалерот Дејан Савичевиќ, кој играше за Милан.
Безбедносните институции ја губат довербата на граѓаните и ние се надеваме дека тие нема да ја изгубат ограничената контрола што ја имаат таму.“
Искрено се надевам дека [во иднина] на граѓаните во Западен Балкан [нема да им се бара виза за патување во ЕУ].
Истиот планира да ги изнесе случаите пред Европскиот суд за човекови права во Стразбур.
Најдобрите резултати тимот ги постигна во 1930 и 1962 година, кога Југославија стигна до полуфиналето.
Индексот за 2008 година рангира 157 земји врз основа на десет фактори: слободата на бизнисот, трговската слобода, фискалната слобода, големината на владата, монетарната слобода, инвестициската слобода, финансиската слобода, имотните права, слободата од корупција и слободата на работната сила.
Остатокот, околу 135 помали заедници, го сочинуваат: протестантите (евангелисти), јеховините сведоци, мормоните, припадниците на бахајската вера и други.
Глобалната економска криза не влијаеше негативно врз туризмот во БиХ.
„Тачи .. е убеден дека има големи шанси да победи на следните избори“, напиша Сурои.
Во овие денови, да се има работа не е гаранција дека ќе можете да врзете крај со крај -- не во ситуација кога претпријатијата кои не располагаат со готовина издаваат признаници за долг наместо плата.
Од Линда Карадаку и Мухарем Нитај за Southeast European Times во Приштина – 10/06/11
Разговорите кои се движат напред-назад, резултираа со голем број договори, вклучително и најновиот договор за Интегрирано гранично управување.
Нацрт-законот има за цел елиминираое на недостатоците наведени во претходниот извештај на ЕУ, на пример, отстрануваое на смртната казна и нејзина замена со доживотна затворска казна.
Нано, исто така, доби порака од албанскиот претседател, Алфред Мојсиу.
Либералдемократската партија ќе има 13 места, додека партиите што ги претставуваат етничките малцинства ќе имаат десет места.
Дали сакаме НД да се плаши или да се надева“, рече таа во својот роден град Ханиа, на островот Крит.
Тачи поддржува да се подаде „раката на помирување“
Покрај тоа, Министерството за култура се очекува да обезбеди понатамошни субвенции -- во вкупна висина од 50.000 евра -- до крајот на оваа година.
Во средата (21. декември), министерот за финансии, Кикис Казамиас, објасни дека првиот чекор во процесот би бил да се трансформира берзата во акционерско друштво.
Судеоето се вршеше без цивилна порота и рочиштата се базираа на специјалната анти-терористичка легислатива, усвоена во јуни 2001 година.
Кузу истакнува дека уставот од 1982 година веќе беше променет 17 пати, претежно во областите што ги прошируваат слободите. „Сепак, како резултат на овие 17 одделни промени, уставот стана мешавина и доведе до неповрзаности и неконзистентност меѓу членовите на ниво на спроведување“, додаде тој, истакнувајќи ја потребата за нов устав.
Евентуалниот воен напад во Ирак треба да биде „последната работа што би се направила“, рече премиерот.
(Разни извори – 20/10/06-27/10/06)
Грчкото Министерство за економија објави дека владата одлучила да започне преговори за приватизација на „Олимпик ерлајнс“ со грчко-американскиот конзорциум „Олимпик инвесторс“.
Покрај тоа, македонската Агенција за промовирање инвестиции назначи дополнителни шест промотери во Соединетите Држави, Велика Британија, Турција, Белгија, Канада и Франција, зајакнувајќи ги тековните активности.
Неа ќе ја сочинуваат четиринаесет Македонци и 11 припадници на етничките заедници, вклучувајќи и шест или седум Албанци.
Според српското Министерство за надворешни работи, Заниер рекол дека УНМИК сака да го зачува мирот и стабилноста во Косово и дека УНМИК ќе ја задржи својата неутралност кон статусот на Косово.
Грчкиот министер за надворешни работи Друцас повика на решение за кипарското прашање
Националниот авиопревозник „Олимпик ерлајнс“ и „Егејан ерлајнс“ велат дека се подготвени за промена.
Претседателот Ахмет Неждет Сезер во петокот (21-ви мај) ги потпиша уставните амандмани. [AФП]
Преглед на спортски, забавни и културни вести во Југоисточна Европа од 21-ви декември досега.
„Овој случај се претресува со согласност на Хаг, со оглед на тоа што Лимај е обвинет од Трибуналот“, рече Векариќ.
(Разни извори – 07/04/08-14/04/08)
Истакнатиот експерт за малцинства во Турција, Баскин Оран, исто така, ги опиша како пресвртница.
(Разни извори – 05/07/06-12/07/06)
Maкедонскиот министер за одбрана, Лазар Еленовски. [Toмислав Георгиев]
Генералниот секретар на НАТО, Андерс Фо Расмузен (лево), го поздравува рускиот претседател Дмитри Медведев во Лисабон во саботата (20-ти ноември). [Ројтерс]
Додека во првата фаза поголемиот дел од меѓурегионалниот увоз е од пазарот на ЕУ-8, до крајот на тој десеттогодишен период, примарен извор стана самиот пазар на ЈИЕ.
Поконкретно, наместо двајца високи офицери кои ги имаме на теренот, ние ќе испратиме пешадиска единица.
ПАК тврди дека обидите за приватизација на косовските претпријатија и нивниот имот од страна на институциите на соседните земји не се поддржани од Косово или меѓународното право. (Коха Диторе, Телеграфи, Индексонлајн, РТК, Експресс - 08/02/11)
Акцијата започна во 5 часот изутрина во петокот (23-ти април) и заврши следниот ден.
„Сé е кажано“ на оваа тема, им рече началникот на Генералштабот Јашар Бујуканит на новинарите. „Нема да зборувам.
Грција освои бронза, победувајќи ги САД.
"Децентрализацијата наскоро ќе се наметне и потоа ќе добиеме барем некој вид самоуправа во која Србите ќе можат да најдат место за себе и некаков вид заштита", изјави Гросман.
65-члениот тим меfународни набsудувачи изјави дека изборната администрација на Црна Гора си ја завршила својата работа на професионален и транспарентен начин и дека во неделата немало поголеми нерегуларности.
Сега кога Србија има специјален обвинител за воени злосторства, властите во земјата се надеваат дека Трибуналот на ОН за воени злосторства ќе им предаде некои од неговите случаи на српските судови.
Албанија ја продаде својата прва Еврообврзница од 300 милиони евра. [Ројтерс]
Владата изрази задоволство од ослободувањето на Бошковски од обвиненијата, како и надеж дека Тарчуловски ќе има можност да ги претстави фактите во својот случај.
Настанот, кој беше во организација на американскиот специјален претставник за прашањата на воените злосторства, Клинт Вилијамсон, се фокусираше на регионалната соработка во процесуирањето на случаите.
„Ние не сакаме насилство и нема да го примениме, но сакаме да ги одбраниме своите интереси на законски начин.
„Ова е повеќе од билатерален спор помеѓу Скопје и Атина“, рече заменик-претседателот на Меѓународната кризна група (МКГ), Доналд Стајнберг. „Истиот ја попречува главната стратегија на НАТО и ЕУ за стабилизација на Македонија и регионот, преку проширување и интеграција.“
Тие го направија она што ние во Македонија го правиме сега“, рече за SETimes Слаѓана Димишкова, новинарка за весникот Нова Македонија.
Пакетот од 130 милијарди евра од меѓународните кредитори беше одобрен во вторникот (21. февруари), но земјата сé уште преговара за отпишување на 70 отсто од својот долг -- околу 107 милијарди евра.
Паралелно со можноста ЕУ да ги продолжи разговорите за пристап со Турција до јуни, Анкара се очекува да ја објави новата реформска стратегија на почетокот од април.
Оваа одвишна ликвидност доведе до ширење на капиталните меури низ светот.
Хрватската атлетичарка Бланка Власиќ освои златен медал во четвртокот (20-ти август) во скок во височина, на Светското атлетско првенство 2009 во Берлин.
Единствениот друг понудувач - Турскиот конзорциум Коч Холдингс - понуди да плати 185м евра и да го редуцира персоналот до околу 20,500 за три години.
Црна Гора падна за 27 места, на 104-тото место, со Ангола и Нигер.
Властите очекуваа дека новиот закон ќе го искористат дури 3.000 од околу 4.500-5.000 милитанти од ПКК, кои се наоfаат во планините Кандил во северен Ирак.
„Можам да кажам дека сите држави го поддржуваат пристапот на Хрватска во НАТО, бидејќи нашето членство во НАТО би било добро за Хрватска и за целиот регион“, рече хрватскиот министер за одбрана, Бранко Вукелиќ. [Getty Images]
Осум балкански земји ќе потпишат Меморандум за разбираое на 15 ноември како чекор кон создаваоето на заеднички пазар за електрична енергија, кој крајно ќе се интегрира во внатрешниот пазар за електрична енергија на ЕУ.
ААК ќе ги води министерствата за животна средина, вработување и социјални работи и трговија.
Албанските претпријатија со ексклузивни дистрибуциски права од странските автомобилски производители од властите побараа тие да сторат повеќе во борбата со овој проблем.
Акдадемијата „Мајкрософт“ ќе им додели меѓународно признати „Мајкрософт“ сертификати на студентите. [Архива]
Енергијата која ги движи реформите мора да дојде од внатре.
Од Наташа Радиќ за Southeast European Times во Загреб - 14/08/03
Стипе Месиќ: потребни се "политичари со визија"
Во 2009-та, земјата започна со спроведување на нејзината национална стратегија за борба против тероризмот, која, според Стејт департментот „покажа ефикасен механизам за спречување на употребата на романските финансиски институции, вклучително и националниот банкарски систем, за потребите на финансирање на терористичките активности ".
Грчката министерка за надворешни работи, Дора Бакојани. [Getty Images]
Според Месиќ, договорот треба да се базира на заедничките принципи и вредности и да биде придружен од конкретни мерки кои ќе дадат јасни резултати.
Осудените медицински сестри, заедно со палестинскиот лекар кој доби бугарско државјанство, се вратија дома во вторникот (24-ти јули). [Getty Images]
Владата го отфрли ваквото обвинување.
Овој потег, кој најверојатно ќе биде преземен по состаноците на Врховниот воен совет помеfу 1-ви и 4-ти август, е прогласен за голем настан за кандидатурата на Турција за членство во ЕУ, која побара ставаое крај на вмешаноста на војската во политиката.
„Сé додека таа резолуција не се промени со одлука на Владата, никој не може да ги уапси“, изјави Стојковиќ - член на Демократската партија на Србија на премиерот Воислав Коштуница - за белградскиот дневен весник Блиц, тврдејќи дека апсењето на генералите би било „опасно за националната безбедност“.
Како непосредна реакција на деталите што протекоа од извештајот на ОН за инцидентот со флотилата во септември, Турција ги намали дипломатските односи, стави крај на сите воени договори, презеде чекори за да обезбеди слобода на навигацијата во источниот Медитеран и најави дека ќе ги поддржи жртвите на флотилата во проследувањето на правдата во меѓународните судови.
Второто, Сироуз компани лимитид, е регистрирано во Грција и било претставено како купувач на бојата.
Божидар Делиќ, поранешен министер за финансии, смета дека е многу потребен бескомпромисниот ММФ.
Вкупно 1650 војници и над 60 авиони беа вклучени во вежбата, која се спроведува во Бугарија по трет пат од 2001-та година.
Договорот со Русија ќе й обезбеди на Македонија поврзување со Јужен тек и стабилен извор на енергија.
Загриженост предизвика и тоа што исламистите Вахаби, присутни во другиот ентитет, Федерацијата на БиХ (ФБиХ), наводно собираат пари и оружје.
Како овие задачи ќе бидат извршени долж административната гранична линија, ќе биде договорено, исто така, меѓу релевантните актери.
„Мостот можеби пука поради сеизмички активности, промена на потпорните камења, градежните работи на патиштата во близина или некои неправилности во градбата со цел да се реплицира оригиналот од пред 1993 година“, рече Хаџимухамедовиќ.
Деловен преглед
Медиумите во Италија во неколку прилики објавија дека трговијата ги поврза црногорските функционери со „бизнис партнерите“ од италијанската мафија.
Меfу областите каде фирмите можат да обезбедат помош се поморската и аеродромската администрација, капиталната реконструкција, јавното здравство, образованието и локалната власт.
Но, хрватските власти инсистираат на тоа дека единствена цел на разговорите била да се расчистат деталите поврзани со договорот од 1968 година помеѓу поранешна Југославија и Италија.
„Најмалку 20 израелски претпријатија имаат бизниси во Албанија во различни области, како што се рибарството, енергетиката, услугите и друго“, рече Цили за SETimes.
Српската православна црква се спротивстави на новиот устав бидејќи тој ја карактеризира црквата како верска заедница, без да биде наведено нејзиното цело име и историска улога.
Програмата ќе биде објавена од страна на Министерството за правда, заедно со македонската Адвокатска комора, Нотарската комора и други.
Во Романија годишниот раст на БДП беше проценет на 7,0 отсто, а во Бугарија на 6,0 отсто, исто како во Република Чешка.
Министерството за култура вели дека испратило одлука до Исламската заедница на 21-ви мај 2010 година, во која наредува да се запре рушењето.
На церемонијата на отвораое присуствуваше претседателот на Парламентот на ентитетот на босанските Срби, како и други познати интелектуалци.
Погодена од критиките, владата го направи писмото достапно само откако романските медиуми се заканија дека ќе поднесат тужба за ограничување на пристапот до информациите од јавен карактер.
Дојде времето за сите Албанци, кои сакаат да имаат развиено општество, да ги здружат своите гласови и да кажат дека им е ДОСТА и дека нема повеќе да ја поднесувааат оваа состојба.
„Пореално е да се побара од нашите национални влади да престанат со политичката игра на моќ, која се игра во ЕУ, и да соработуваат за осигурување на нашите економии.“
Со десетици илјади обожаватели од Грција до Италија и од Блискиот Исток до Јужна Африка, турско-грчкиот фудбалер и легендарен тренер Лефтер Кучукандониадис -- или “Професорот“, како што беше познат меѓу неговите следбеници -- се смета за најдобар играч на неговата генерација.
Освен конференцијата за климатските промени, водачите на ЕУ разговараа за прашањата на меѓународните, економските и надворешните односи и ги одобрија неодамнешните одлуки за проширувањето.
Истовремено географската положба и работната сила во Албанија се покажаа како привлечни за претприемачите и инвеститорите.
Според Министерството за финансии, првите еврообврзници ќе бидат на располагање во декември.
На една тезга, колекција од стари порцелански чинии и вазни лежи на врвот на еден куп играчки автомобили и противпожарни возила, самурајски мечеви, златно ѕвонче и египетска маска.
Од вкупното количество увезен шеќер кој ги поминал царинските процедури во 2001 и во 2002 година, значителни количества не биле пријавени ниту во српското Министерството за финансии, ниту во Комерцијалниот директорат.
Минимизирајќи ја заканата од нови судири, висок западен дипломат изјави дека "не веруваме оти ќе има повторуваое на 2001 година", и покрај моментната тензија.
Ние нема да можеме целосно да го решиме ова прашање и тоа е јасно“, рече австрискиот канцелар Волфганг Шисел во неделата (8-ми јануари). [AФП]
Во текот на времето, таа може да помогне не само за елиминираое на корупцијата во Хрватска, туку, исто така, и за изградуваое на поголема доверба помеfу Владата и граfаните.
Тој ги идентификува трендовите, решенијата и успесите кои можат да служат како модели за прогрес низ регионот.
Помеѓу најсериозните проблеми со кои се соочува Романија е справувањето со токсичниот и градскиот отпад. [AФП]
(Разни извори – 21/11/07-28/11/07)
Претходно, претседателот Бамир Топи му се заблагодари на Буш и САД.
Тој ги опиша своите дејства како „христијански одговор“ на владиното одбивање да распише предвремени избори.
Анкетата, исто така, покажа дека сé помал број граѓани се подготвени да ги променат работните и животните навики за пристапувањето во ЕУ, бидејќи тие сметаат дека истата се затвора себеси поради растечките економски проблеми.
Грчките власти издадоа „црн список“ на субјекти што избегнуваат плаќање данок во земјата.
Од 2003 година досега во Азија починаа преку 60 лица од вирусот на птичји грип од типот Х5Н1.
Пантелис Камас, професор по економија на Универзитетот во Јанина во северна Грција, рече дека владината политика го охрабрува даночното затајување бидејќи има многу самовработени луѓе и мали и средни семејни бизниси.
Обвинителите од Националниот антикорупциски директорат (ДНА) ги искористиле записите од телефонските разговори што Воицу, наводно, ги имал со двајцата бизнисмени, како доказ во случајот.
Повеќе од 50 автомобили го блокираа Горњи град, стариот дел од градот со тесни улички и ограничен сообраќај и, всушност, ја отцепија областа.
Опишувајќи го апсеоето на Младиќ како "техничко прашаое", тој рече дека постои политичка волја, но и понатаму остануваат прашаоата дали Младиќ се наоfа на српска територија.
Благодарение на процесите на европска интеграција, рече Ѓуровиќ, земјите од Југоисточна Европа стануваат важни партнери во борбата против организираниот криминал со усвојувањето на потребните европски стандарди.
Папата Бенедикт Шеснаесетти во вторникот (28-ми ноември) ја започна својата четиридневна посета на Турција.
Во 1945 година неговата вдовица и двете мали ќерки биле одведени во камион со други.
Шеснаесеттото издание на фестивалот ќе се одржи од 23-ти до 31-ви јули.
„Повоените ликвидации во Србија и во сите комунистички земји се голема тема со која треба да се занимава науката“, рече историчарот Срѓан Цветковиќ за SETimes.
Турција ја одложи посетата на папата намалувајќи ја политичката загриженост
Во Црна Гора, 1 евро е пристојна цена за една чаша пиво, чадор на плажа долж крајбрежјето, или, според владата, погон за алуминиум кој пропаѓа.
Фабриката, со седиште во Суботица, град во северниот дел на земјата, ќе биде првиот производен објект на Сваровски во друга земја и се очекува да вработи 600 лица.
За време на шестмесечниот мандат, Красниќи ќе се соочи со различни предизвици, вклучително и одлуката за предвремени избори и можното отпочнување разговори со Белград.
Филмот, адаптација на роман на Исмаил Кадаре, е храбра реконструкција на епохата кога е формирана албанската држава.
Стравувајќи дека ќе биде надгласан од страна на Демократската партија (ДС) на Тадиќ и Г17 Плус, што ќе резултира со одобрување на договорот со ЕУ, премиерот одби да свика владина седница, инсистирајќи наместо тоа за прашањето да се расправа на вонредна парламентарна седница в понеделник.
Претпријатието ќе биде продадено без првична почетна цена, и покрај тоа што неговата моментна вредност се проценува на 1,3 милијарди евра.
Извештајот на Евробарометар објавен во четвртокот (31-ви јануари) покажува дека е значително намален бројот на луѓето кои веруваат оти ЕУ ги зема предвид интересите на Македонија. [EУ]
За разлика од тоа, Александар Дедовиќ од Алфа центарот вели дека во оваа владината одлука треба да се гледа плаќање на еден вид членарина за ПзМ.
Сега едно градежно препријатие се обидува да ги присили сопствениците на договор за изградба на станбен комплекс на ова земјиште.
Претприемачот Ставрос Гавриас е подеднакво песимист, и потврдува дека многу грчки професионалци од морскиот туризам се префрлаат во соседна Турција.
„Го сфаќам аргументот дека секоја слобода е ограничена и општествата имаат „свет простор“ кој мора да се заштити“, вели тој, признавајќи дека вакви простори постојат и во Соединетите Држави. „Проблемот со академската слобода во турската академија е дека нејзиниот ,свет простор’ е многу големи и точните граници се прилично нејасни.“
Единаесеттиот Фестивал против расизмот во Атина вклучува дискусии, филмски проекции, жива музика, културни активности и примамлива разновидна храна.
Продолживме, оставајќи ги зад себе ѕидовите на Патријаршијата, по тесна улица низ густата шума, навлегувајќи подлабоко во Долината.
Тој остро го осуди бруталниот инцидент која се случи пред неговото доаfаое.
Во неа се повикуваат земјите-членки на НАТО на активна кампања во нивните национални парламенти за ратификување на неопходните протоколи за договорите.
Романската фудбалска федерација го смена тренерот на фудбалската репрезентација Виктор Питурка на 9-ти април.
Загребското предградие Ланиште стана најголемо градилиште во Хрватска.
„Стигнавме до точка кога зборовите немаат значење“, рече тој за SETimes, давајќи слична изјава како Ердоган. „Турција не е земја која ќе се покори пред тероризмот.“
ЕУЛЕКС го суди случајот на клиниката Медикус. [Ројтерс]
Владата на Република Српска во понеделникот (31-ви август) ја одобри концесијата на лондонскиот Тим за енергетско финансирање, регионална енергетска фирма во сопственост на српски магнати.
Оган е кандидат на десничарската партија Национално движење за во парламентот.
Ако не биде постигнат договор за полициските реформи наскоро, шансите Босна и Херцеговина да го потпише клучниот предпристапен договор со Унијата ќе бидат загрозени, предупреди комесарот за проширување на ЕУ, Оли Рен.
Тензијата се зголеми за еден час.
Групата треба да му поднесе извештај на генералниот секретар на ОН, Кофи Анан, во втората половина од 2006 година, за активностите во борбата против екстремизмот и промовирањето на взаемното почитување помеѓу цивилизациите и културите.
Цитирајќи внатрешен извештај, подготвен од страна на Рен и шефот за надворешна политика на ЕУ, Хавиер Солана, Фајненшал тајмс во средата објави дека периодот на транзиција од 120 дена, за време на кои УНМИК ќе му ги предаде надлежностите на ЕУ, најверојатно, ќе биде „мошне чувствителен во политичка и безбедносна смисла“.
Буџетскиот вишок на црногорската влада се зголеми на 117,1 милион евра од јануари до јули, според податоците на Министерството за финансии.
Резолуцијата 1701 на Советот за безбедност на ОН, усвоена три дена пред стапувањето на сила на прекинот на огнот помеѓу Израел и Хезболах на 14-ти август, го овласти проширувањето на УНИФИЛ до 15,000 припадници.
Започнат во 1981 година, проектот Белене беше за првпат прекинат девет години подоцна, поради финансиските тешкотии со кои Бугарија се соочуваше во тоа време.
Над 30.000 граѓани одлучија да не се изјаснат за својата националност на пописот во април, чии резултати беа објавени неодамна, а кои предизвикаа различни реакции во Црна Гора и во регионот.
Унијата го предложи договорот претходно оваа година за да го олесни пристапот на Србија до предпристапните фондови.
Од Душан Косановиќ за Southeast European Times во Белград - 15/01/04
Првиот преглед на ММФ од превентивниот стенд-бај аранжман, помина добро.
Само за вас од SETimes.
Може да се направи нешто добро за армијата и за народот", вели таа.
„Политички гледано, регионот ќе продолжи да гледа првенствено кон САД, ЕУ и Русија за поддршка“, рече тој за SETimes. „Тоа е така поради интеграцијата во ЕУ и НАТО, што му треба политички на регионот, и осигурувањето на енергетската безбедност, а не турски проекти.“
Според Советничката канцеларија против семејното насилство секоја трета жена во Србија го крие од семејството и пријателите фактот дека е жртва на психолошка, физичка и сексуална злоупотреба.
„Ако Ал Асад објави реформски пакет и почне да презема чекори кон демонстрантите, тогаш можеме да го сметаме тоа за позитивен знак“, додаде тој.
"Тие се обидуваат да остават впечаток, секако, дека се нешто што не се", рече Лејти.
Реорганизирањето на грчкиот образовен систем ќе бара голем број интервенции, велат експертите.
Градоначалникот на Митровица, Крстомир Пантиќ, ја осуди ситуацијата, и го искажа своето незадоволство од КФОР. „За жал, кога покажавме добра волја и кога дозволивме слобода на движењето за припадниците на КФОР, еве што им се случи на Србите во Косово и во Митровица“, рече тој за SETimes.
Минатата година групата на Дерилова подигна кампаоа за свесност од големи размери наречена "Отвори ги очите", претставена со 20 минутна ТВ програма, радио спотови, како и постери и брошури, предупредувајки ги девојките за опасноста од макроата во нивната средина.
Бројот на учесниците го прави, како што се претпоставува, најголем маратон на Балканот и спортски настан со најголем број учесници во Србија.
Еднонеделна меѓународна обука за прочистување на водата, насловена како XH20 Истра, заврши во неделата (26-ти септември) во неколку градови и општини во Истра, Хрватска.
Двајца клучни члена на групата беа убиени додека се противеа на апсеоето, додека Луковиќ, и самиот поранешен парамилитарен борец, и понатаму останува на слобода.
Штрајкот во рудникот за хром во северна Албанија траеше околу еден месец. [Ројтерс]
Управниот директор на ММФ Доминик Штраус-Кан, рече дека договорот „е направен со цел да ја врати довербата на инвеститорите“ и да го ублажи стресот што унгарските финансиски пазари го доживеаја во последниве недели.
Роден во 1950 година во централниот град Кајсери, Ѓул докторирал економија на Универзитетот во Истанбул, а студирал и во Велика Британија.
Специјалниот претставник на генералниот секретар на ОН Кофи Анан, Каи Еиде, пристигна во Приштина во понеделникот (13-ти јуни). [AФП]
Други наградени се српската режисерка Нина Вуковиќ, која доби Сребрено јајце за Баладата на Мики, и тајванско-американскиот режисер Ши-Тинг Хунг, кој доби Бронзено јајце за Виола.
Aлбанскиот претседател Бамир Топи се состана со својот македонски колега Ѓорге Иванов во пристанишниот град Драч на 2-ри јуни.
Српската влада упати протест до Германија во четвртокот (12-ти април) поради коментарот за Косово на амбасадорот на земјата во Белград еден ден порано.
Нејзиниот коментар уследи по разговорите со највисоките официјални претставници на Србија и Црна Гора, кои рекоја дека се посветени на исполнуваоето на меfународните обврски.
Договорот се очекува да биде официјално потпишан на 19-ти декември.
Тоа како европскиот модел ќе се развива во иднина, зависи од неколку фактори.
Во мај 2004 година турскиот премиер Реџеп Тајип Ердоган престојуваше во официјална посета на Атина, со што стана првиот турски премиер што го сторил тоа во последните 16 години.
ЕК ја процени подготвеноста на сите три земји за укинување на визите, припишувајќи им на сите броеви од 1 до 3.
Термоцентралата би била дел од индустрискиот парк што би покривал површина од 560 хектари, близу до неколку заштитени лагуни.
Србија се соочува со предизвици во високото образование
На 1-ви февруари во Националниот музеј на Босна и Херцеговина (БиХ) во Сараево беше отворена изложбата „Истории на дијалогот II“.
Турските власти цитирани во локалните медиуми го поздравуваат откритието, но испитуваат како дрвените примероци се пренесени од Турција за Кина.
Тој ја повика меѓународната заедница да ја укине економската изолација на кипарските Турци.
Покрај продавниците, трговскиот центар има и кугларница, а мултиплексот е во фаза на изградба.
И покрај тоа што Ширак не даде изјава за новинарите по состанокот, неговата канцеларија објави соопштение во кое се вели дека тој му рекол на Ердоган дека "влезот на Турција во ЕУ е пожелен што е можно побргу".
Босна и Херцеговина е дом на многу верски места.
Романската парламентарна Комисија за буџет и финансии во вторникот (6-ти октомври) го поддржа Мугур Исареску на позицијата гувернер, за уште еден петгодишен мандат.
Новиот отворен театар Темпи, е отворен во Омолиос, Грција, објави АНА-МПА на 7-ми јули.
Но, на негова страна од патот, сопствениците на земјиштето биле далеку помалку кооперативни.
Ова, според ТИ, вклучува зајакнување на органите на управата, спречување на корупцијата како интегрален дел од програмите за намалување на сиромаштијата, независно судство, интегритет и одговорност.
Договорот ICC добива силна поддршка од страна на албанските политички партии
Повик за дејствување со цел да се намалат ризиците од катастрофи
Политичкиот конфликт во српската владејачка коалиција може да значи предвремени избори. [Ројтерс]
SETimes: Какви беа условите во воена база каде што живееа жените?
Треба да се создаде економска средина за отворање нови работни места и што е најважно, за младите да останат тука“, рече помошничката на министерот за труд, Радмила Букумириќ-Катиќ, за SETimes.
Данило Сиковиќ, член на Антикорупцискиот совет, смета дека оваа ненадејна активност во борбата против корупцијата е повеќе одраз на притисокот на ЕУ.
Во Романија пак, фирмите плаќаат 49 отсто од бруто добивката, со 89 различни даноци.
Граничните премини се друг проблем кој го компликува извозот на БиХ.
Реформите што ние ги препорачавме ќе започнат долг процес на интеграција на одбранбениот состав во БиХ во Евро-атланските рамки.
Ова дополнително ја усложнува ситуацијата за македонските претпријатија“, рече за SETimes претседателот на македонската Стопанска комора, Бранко Азески.
Хасани, исто така, го истакнува преференцијалниот статус на Косово во ЕУ и во ЦЕФТА, како уште една бенефиција за турските бизниси.
Сите тие се понекогаш проблематични и нерешени прашања кои претставуваат предизвик.
Како резултат на тоа, до крајот на 2004 година Хрватска ќе ја прошири својата надлежност во врска со морето, особено во однос на рибарските зони.
Татлисес, кој е вклучен во градежни бизиси и бизниси со ресторани, а дури и поседува сопствено автобуско претпријатие, беше меѓу неколкуте истакнати Курди кои присуствуваа на состанокот од висок профил со премиерот Реџеп Тајип Ердоган пред неколку месеци.
„Поднесов оставка бидејќи сакав да покажам дека можам да издржам сé, но ова не“, рече Николиќ, кој, всушност, ја водеше СРС повеќе од пет години.
Приходите од фестивалот беа наменети за локалните болници.
Пендаровски: Во последните два месеци целосно бев зафатен со изборниот процес и можам да зборувам само од оваа гледна точка.
„Но, тој никогаш не бил толку безобѕирен како ова“, рече тој за SETimes. „Нема шанса Сик и Сенер да се ултранационалисти.“ Тој смета дека екстремните активисти во влијателната верска заедница на Фетула Гулен, која има силна застапеност во АКП, стојат зад последните апсења.
Проектот е поддржан од ОН во рамките на нивните Милениумски развојни цели.
ЕБРД на 9-ти март објави дека последната од серијата четири регионални сeминари ќе се одржи на 14-ти март во Скопје.
Меѓу позитивните показатели се вбројуваат стабилна валута без инфлација, прецизна монетарна политика и фискален конзерватизам.
Канцеларијата на Светската банка во Босна и Херцеговина претстави 19 проекти за поттикнуваое на деловните активности и административниот капацитет во земјата.
Земјата доби рок до 2012 година за коригирање на показателите.
Германскиот автор Јохан Гунтер ја претстави својата книга „Дигитални мештани и дигитални имигранти“ во Приштина.
Преглед на спортските, забавните и другите вести од културата од Балканот од 30 октомври наваму.
Новоподигнатиот споменик на научникот Никола Тесла стои во неговото родно село Смиљан, 200 километри јужно од Загреб, додека илјадници луѓе се собираат да го видат новиот меморијален центар. [Getty Images]
Романскиот дневен весник на англиски јазик Најн о’клок , исто така, ја цитираше изјавата на Јорголеску во која вели дека не може да има официјална дискусија за продажба на замокот се додека неговото министертво не добие писмено барање од неговите сегашни сопственици. „Не сум против можноста замокот да биде купен од страна на Советот на грофовијата Брашов во една подоцна фаза, но во моментов не се почитуваат законските процедури“, додаде министерот.
Ќандилските планини во северен Ирак се моментно скривалиште на герилците, и тие да се убедат да се префрлат во бегалскиот камп под контрола на ОН Макхмур може да биде клучната компонента за траен мир, рече тој.
Бугарскиот Национален институт за археологија откопа 1.900 години стара, целосно зачувана тракиска кочија во близина на Борисово, Бугарија.
Во исто време, тие сметаат на придржување на ЕУ кон отворената политика утврдена на самитот во Солун во јуни 2003 година.
Сé повеќе Атињани трошат помалку на храна, велат продавачите на уличните пазари. [Енди Дабилис/SETimes]
Не само за периодот на Втората светска војна, кога Албанија ги спаси Евреите, туку и поради тоа што земјата е добро позната по својата почит кон нас.
Другите се: контролирање на границите, подобрување на навигацијата, заштита на средината, контролирање на речниот басен, развој на туризмот и зголемена соработка низ целиот регион.
Владата сега овозможи бесплатна анти-ретровирусна терапија - коктел од лекови кои оневозможуваат вирусот ХИВ да се развие во СИДА, а во одредени случаи ги намалува антителата на ХИВ во крвта - за сите кои живеат со ова болест.
Дворот на затворот Идризово. [Getty Images]
Трансформацијата на претпријатијата во државна сопственост би требало да биде приоритет за албанската влада оваа година, рече премиерот Сали Бериша во средата (25-ти мај).
Тие рекоа дека се надеваат оти тековните разговори за повторно обединување помеѓу кипарските заедници ќе бидат успешни и преговарачите ќе го решат прашањето во 2009 година.
Се очекува снимањето да продолжи подоцна во Босанска Крупа, Босна и Херцеговина (БиХ) и да заврши на крајот на април.
Јелица Рајачиќ-Капаковиќ, заменичката на секретаријатот на Војводина за труд, вработување и еднаквост меѓу половите, рече дека Извршниот совет на Војводина ќе формира работна група експерти која ќе подготви предлог за измена на постојните закони за работни односи, за да може оние кои прават мобинг да бидат кривично гонети.
Тој го порази Хенри Континен од Финска во финалето, победувајќи во два сета.
Србија размислува за одговорот во случај Косово да прогласи независност
Пукањето на насобраниот народ е нешто што е апсолутно несоодветно.“
Претставниците на Кроејшн ерлајнс велат дека не слушнале ништо за некаква тужба.
Во еден момент Брегот на Слоновата Коска ја поседуваше топката 70 отсто.
Црногорската владеачка Демократска Партија на Социјалистите (ДПС) го номинираше председателот Мило Ѓукановиќ за нов премиер, изјавија извори на ДПС по средбата на партиското председателство во понеделник (4 ноември).
И покрај уништувањето низ целата земја, бункерот остана недопрен.
"Дајте ми ги условите на договорот, ние ќе имаме избори, референдум за овој договор", рекол Милошевиќ, додавајќи дека босанските Срби нема "да одат против волјата на српскиот народ".
Минатата година Бугарија донираше софтвер за Србија за кодифицирање на одбранбениот систем, односно придржување на стандардите на НАТО и на ЕУ.
Србија може да ја повлече својата судска парница за геноцид против Хрватска ако другата држава се согласи да го стори истото, рече претседателот Борис Тадиќ оваа недела, откако Белград го поднесе својот случај пред Меѓународниот суд на правдата (МСП) во Хаг.
Со генерално намаленото трошење на туристите, туристичките приходи во Кипар за првите седум месеци од 2009-та година се намалија за 15,5 отсто на околу 798 милиони евра, пад од приближно 945 милиони евра во 2008-та година.
Тој и неговиот турски колега, Абдула Ѓул, ќе потпишат неколку билатерални економски договори.
Малцинствата активно учествуваат во полтичкиот живот во Црна Гора, а исто така постигнат е напредок и во полето на образованието, преку подобрени програми на јазиците на малцинставта на сите нивоа, рече Вујановиќ.
Деловен преглед
Тој и бугарскиот премиер Бојко Борисов разговараа за клучните енергетски проекти, вклучително и долгопланираната нуклеарна централа Белене.
„Ги повикуваме бугарските власти да загарантираат дека нема да има пречки за регистрирање на политичката партија на етничките Македонци, како и дека ќе прекинат сите дискриминаторски и навредливи активности кон ова малцинство“, македонската новинска агенција Макфакс го цитира амандманот.
Младиќ, кој е во бегство скоро десет години, според широкото мислење, се крие во Србија.
Земјата е подготвена за сигурно и квалитетно собирање податоци“, рече директорот на Еуростат, Питер Евераерс.
Линда Карадаку за Southeast European Times во Приштина - 09.02.2012
Тоа е реалност“, рече Марко Прелец, директор на Меѓународната кризна група за Балканот, за весникот Коха Диторе.
А со овие инвестиции доаѓаат и нови работни места.
„Не сакам да направам ништо без меѓународната заедница која е присутна овде и директните политички разговори со Белград се многу тешки и невозможно да се остварат“, се цитира изјавата на Ругова по разговорите со делегацијата на Парламентарното собрание на НАТО во посета на Приштина.
Семејството на Радован Караџиќ сака „пеколот“ низ кој минуваат да заврши, изјави неговата сопруга за еден сараевски неделник.
„Со своите гласови луѓето не обврзаа да разговараме меѓусебно и да постигнеме договор“, додаде Станишев.
Истовремено, Србија мора да усвои нацрт-закон за регулирање на квалитетот на нејзиниот воздух.
„Ќе ги разгледаме сите настани од 20-от век, настаните за време на Втората светска војна, за време на независната држава Хрватска“, рече српскиот министер за надворешни работи Вук Јеремиќ. „Ќе се навратиме кон историјата со цел да ја утврдиме вистината во име на нашата заедничка иднина во ЕУ“.
Од Билјана Пекушиќ за Southeast European Times во Белград -- 21/07/10
Главното опозициско движење „Ветевендосје“ (Самоопределување) ги организираше демонстрациите, велејќи дека владата не ја спровела одлуката на парламентот за спроведување целосен политички, економски и трговски реципроцитет со Србија.
Двајцата „браќа“ потоа се регистрираа како мнозински кандидати на парламентарните избори во јули 2009 година и беа ослободени од затвор за да ја водат кампањата.
И покрај сé попозитивното расположение во Белград во врска со изгледите за интеграција, надежите на Србија и Црна Гора за напредок сé уште зависат од целосната соработка со Хашкиот трибунал.
Истовремено СЗО предупреди дека птичјиот грип, најверојатно, ќе се појави во другите земји, по неговата појава во Турција, Романија, и најново во Грција.
Косово и Македонија потпишаа царински договор
Според локалните медиуми, се очекува да бидат уапсени уште луfе.
Неодамна објавените податоци од страна на Интерпол покажуваат дека Грција има далеку најниска стапка на криминал во Европа, поради што таа претставува една од најсигурните земји за живееое или посета.
Децентрализацијата, рече тој, ќе биде клучна за стекнувањето на довербата на малцинските заедници.
Сега луѓето гледаат дека ништо не се измена драматично на подобро по мај 2004-та година.
„Економијата е лоша и сите почнуваат да се лутат.
Поранешниот генерал на босанските Срби беше уапсен во координирана операција спроведена од страна на српската Безбедносно-информативна агенција (БИА) и тимот за полициска акција, рече Тадиќ.
Овој чин предизвика бес во јавноста и уште повеќе ја нагласи лутината што многу Срби ја чувствуваат за состојбата во која се наоѓа економијата.
Растот на БДП во Бугарија достигна 6,1 отсто во 2006 година, според Националниот институт за статистика.
Спринтерката Ивет Лалова, ѕвезда во подем во бугарската атлетика, вети дека ќе го повтори својот рекорд од 10,77 секунди на 100 метри за жени, а се очекува да се натпреварува и на 200 метри.
Скриениот профит на хотелите и рестораните изнесува најмалку 250 милиони евра годишно, велат експертите. [АФП]
Финското препријатие Нокиа ќе го прошири својот договор со грчката фирма ТИМ Хелас.
„Нашите односи со Израел нема да се нормализираат“, рече министерот за надворешни работи, Ахмет Давутоглу, додавајќи дека владата во Ерусалим мора „да ја плати цената“.
Во финалето за поединци, Павел го победи јужнокореанецот Ли Хјунг-Таик со 6:3, 6:1, додека во натпреварот за двојки Павел и Габриел Трифу ги поразија јужноафриканците Јее Коецее и Рок де Воест со 6:3 и 6:4.
Сепак, неговата посета наиде на остри реакции од страна на кипарското Министерство за надворешни работи, кое ја осуди како „уште едно нелегално дејство на Турција и сериозна провокација против една членка на ЕУ и, воопшто, против самата ЕУ и меѓународната заедница во целина“.
Мините се одговорни за повреди и смрт секоја година.
Српската политичка сцена претрпе значителен пресврт во текот на изминатата деценија.
АОБ е одговорна за реализираое и дистрибуираое на целосен, високо-квалитетен радио и телевизиски пренос на Олимписките Игри 2004. [www.aob.gr]
Наука: Фејсбук го зближува Балканот
Припадниците на отоманската војска Мехтер се приклучија на протестот во Истанбул. [Ројтерс]
Меѓу учесниците во дискусијата беа и претставници на отворениот интернет пребарувач Мозила.
„Косовското мнозинско население на Албанци има ужасни сеќавања на злоупотребата на нивните верски локалитети за време на режимот на Милошевиќ“, рече Авни Зогиани, шеф на косовската невладина организација Коху. „Покрај тоа, одредувањето на објектите на православната црква единствено како сопственост на Српската православна црква уште повеќе го влоши и онака постојниот гнев.“
Посетата на турскиот генерал Хилми Озкок, ја зајакна воената соработка помеfу балканските земји и Турција.
Но, финансиската криза се чини дека го погодува Кипар прилично доцна и не толку многу како другите европски земји, па затоа не е некој голем предмет на интерес“, рече Василиаду, во интервју минатиот месец за весникот НРЦ Нанделсблад.
Најниската оценка на Турција од 3,75 е за политичката култура.
Голем број земји од поранешниот советски блок постигнаа примерен напредок во нивната транзиција кон пазарна економија и плуралистичка демократија, се вели во Извештајот за транзицијата во 2004 година на ЕБОР, објавен во вторникот (9-ти ноември).
„Би било добро да се прекине со сугестиите косовските граѓани од српска националност да прекинат со повиците и, на тој начин, да се лишат од правото да одлучуваат како ќе живеат“, рече Месиќ во говорот пред парламентот. „Признавањето на независно Косово не беше чин против некого, туку признавање на политичката реалност во регионот.“
Државниот суд за безбедност ја потврди пресудата од 1994 година за добитничката на наградата за човекови права, Лејла Зана, како и тројца други активности. [AФП]
Грција ќе одржи предвремени парламентарни избори во септември
Шпириќ беше претседател на Министерскиот совет на БиХ.
Освен земјите на еврозоната, ЕСМ ќе добие пари и од ММФ и евентуално од доброволните прилози од другите земји-членки на ЕУ кои сé уште не се приклучиле на групата земји што го користат еврото.
Стилот не е важен; важна е комуникацијата со модерните времиња преку музиката," вели Хонинг.
Со спроведуваоето на мирот и задачите за стабилизираое, кои го отворија патот за европската интеграција, целта сега е "доведуваоето на БиХ на вистинскиот пат за членство во ЕУ", рече Солана.
Александар Човиќ, композиторот на песната и основачки член на Регина, рече дека групата има добри шанси за победа во Москва.
Македонскиот министер за надворешни работи и за одбрана, Антонио Милошоски и Лазар Еленовски, се состанаа со генералниот секретар на НАТО Јап де Хоп Шефер, и со амбасадорите на земјите-членки на НАТО минатата недела во Брисел.
Таа е единствената што постхумано ја доби наградата Личност на годината во Хрватска.
Уметникот не се појави на прославата поради своето нежно здравје, но испрати специјална порака на благодарност.
Економскиот уредник на скопскиот весник Дневник Мирче Јовановски тврди дека Македонија не е многу поразлична од повеќето земји, барем кога станува збор за жените што ги пополнуваат највисоките позиции во најголемите претпријатија. „Но, тука е полошо“, рече тој.
За време на прославите во ноември минатата година во Вашингтон по повод десетгодишнината од Дејтонскиот мировен договор, партиските шефови ветија дека ќе направат измени на уставот со цел да се изврши преструктуирање на централните институции и да се овозможи евроатланската интеграција на земјата.
Шефот на Националниот совет на Србија и Црна Гора за соработка со Трибуналот на ОН за воени злосторства, Расим Љајиќ, изрази незадоволство од соопштението дека генералите нема да бидат уапсени. [Архива]
Неговиот противкандидат во вториот круг, Жељка Антуновиќ, доби 675 гласови.
Додека сириско-турските односи се затегнуваат поради суровите мерки на режимот на Асад, различните гледишта на Иран и Турција може да се претворат во проблем за турско-иранските односи.
Грчки и странски корпорации се борат да го купат „Олимпик ерлајнс“, што најверојатно ќе стави крај на 34-годишното владино сопствеништво оптоварено со долгови.
"Судејќи според сјајната брошура - со фотографии на националните паркови Козара и Сутјеска, планинари искачени на карпести гребени и шармот на Стариот свет на осум града на БиХ - изгледа дека властите се повеќе за еко-туризам, отколку за масовни тури.
Бугарската министерка за образование Јорданка Фандукова во неделата (15-ти ноември) постигна убедлива победа на дополнителните локални избори во Софија, станувајќи прва жена што ќе управува со градот во неговата 130-годишна историја како главен град.
Косово: Сеќавање на годишнината
Но, кога ќе ги покажеме, чекор по чекор, нашите производи и успеси, мислам дека можеме повторно да преговараме за одредени услови со нашите ЕУ партнери, а дијалогот може да почне сега и да трае десет до петнаесет години“, рече Лазар.
„Тие прават најразлични јадења кои имаат различни услови за приготвување и чување, така што очекуваме најголеми тешкотии да има во адаптирањето [на рестораните]“, рече Петровски.
Живописните села и областите во Грција користат средства за да ги претворат старите палати и малите замоци и тврдини во вили наменети за оние туристи кои сакаат помирни одмори.
Приклучувањето кон ЕУ може да се разгледа преку објективот на оваа оптимистичка логика.
Ја посетив оваа зима во Њујорк.
Напаѓајќи на АКП дека „му служи на Израел“ и „соработува со западните сили“, таа го зголеми повеќе од двојно процентот на гласови добиени во 2007 година, добивајќи нешто повеќе од 5 отсто од гласовите.
Обвинувајќи ги пазарните шпекулатори за влошените должнички проблеми на неговата држава, тој истовремено предупреди дека ако не се зауздат нивните активности, тоа може да повлече нова светска финансиска криза.
Црната комедија на југословенскиот режисер Горан Паскаsевиќ од 1998 Bure baruta (Буре барут), направи целото кино да грми од смееое кога еден нестабилен Белграfанин, бесен поради бескрајната балканска кафе-пауза на возачот на автобусот, го краде автобусот и оди на лудо возеое.
Во документот се вели дека државите ќе соработуваат за да загарантираат безбедно движење на луѓе и стоки и ќе се борат против корупцијата и шверцот.
Неодамнешниот акцент на СЕ врз антитероризмот, исто така, има важно влијание врз регионот.
Дел Понте вели дека Трибуналот ќе покрене обвиненија за македонскиот случај
Грција, каде што се користат илјадници тони азбест -- честопати во болниците и училиштата -- сега се соочува со скапо чистење на истиот.
Хрватска и Словенија ќе се обратат до Меѓународниот суд на правдата (МСП) во Хаг, во врска со своите долготрајни погранични несогласувања, рекоа премиерите на двете земји во неделата (26-ти август).
Бизнисмените во Македонија се согласуваат дека инвестициите се победа за сите.
Разговорите за децентрализација се завршени сега засега, но Рохан треба да го посети Белград на 16-ти мај, а Приштина на 18-ти мај, за да направи проценка на разликите помеѓу двете страни.
Ромпуј ја повика Грција да продолжи со реформите
„Убеден сум дека можеме да изградиме односи засновани на партнерство и взаемно почитување, во рамките на интегративните процеси што ги избравме“, рече тој.
Банката ќе биде формирана со средства од Развојниот фонд и Агенцијата за осигурување на извозот.
Настанот го организираше нордиската Стопанска комора и хрватската Комора на архитекти и инженери.
Дипломатски дневник: Ѓукановиќ ја посети Македонија
Францускиот претседател Николас Саркози се спротивстави на членството на Турција во ЕУ, но енергетскиот гигант Газ де Франс има силен интерес за проектот Набуко.
Петар Скундриќ од Работната група рече дека на овој начин ќе има пет неработни денови, денови без училиште, што ќе помогне да се намали потрошувачката на енергија во државата за најмалку 10 отсто.
Сепак, според извештаите, работата сé уште не е започната.
(ОБСЕ, АП, Вашингтон фајл, Центар за истражувања од Југоисточна Европа, Радио Б92 - 11/01/05; УНМИК - 10/01/05)
На самитот, чиј домаќин беше бугарскиот претседател Георги Парванов, учествуваа водачи и високи претставници на девет други земји од Југоисточна Европа (ЈИЕ), земјите-извознички на гас од Каспискиот регион, Централна Азија и Блискиот Исток и високи американски претставници и претставници на ЕУ.
Извршниот одбор на ММФ го заврши првиот преглед на стенд-бај аранжманот во висина од 149,2 милиони американски долари за Бугарија, овозможувајќи доделување на 50,7 милиони американски долари.
" Сите напамет знаете кое е моето мото: "Прво статус потоа стандарди"," се пошегува Штајнер.
Белград планира двојно да го зголеми отворањето работни места овој месец.
Приштина и западните земји го прифатија планот, но, истиот беше отфрлен од страна на Белград и Русија.
"Мислам дека ништо друго освен апсеое нема да го стави КараYиќ под контрола.
"Сите велат: 'ќе биде подобро, ќе биде подобро'", вели таа.
Истражувачкиот центар за елементарни честички ЦЕРН во близина на Женева. [Ројтерс]
Спротивно на тоа, косовските Срби инсистираат покраината да остане дел од Србија-Црна Гора.
Демократската партија на Албанците, пак, соопшти дека нејзин кандидат е Зуди Џемаили.
Половина од прекршувањата на одредбите од Повелбата се поврзуваат со „општиот феномен на прекршување на законот од страна на највисоките државни институции“, вели Драгор Хибер, професор на правниот факултет во Белград и пратеник од Демократската Партија кој беше еден од авторите на повелбата.
„Генерално гледано, сите наши партнери во Западен Балкан знаат што мора да направат за да се доближат до ЕУ; ние идентификувавме некои силни точки, како и слаби точки во извештаите за напредокот во октомври и ќе го преиспитаме нивниот напредок во текот на следните месеци, помагајќи им и советувајќи ги како што правиме цело време“, заклучи Филе.
Тадиќ му упати честитки. „Овој турнир е важен, бидејќи ја промовира Србија на најдобар начин и ја подобрува нејзината репутација во светот.
Премиерот Сали Бериша го нарече потпишувањето на договорот историски настан, потврдувајќи дека ќе иницира нови односи помеѓу владата и верските заедници во Албанија.
Настанот ја одбележа 16-годишнината од усвојувањето на Универзалната декларација за човековите права и 19-тата годишнина од воспоставувањето на косовскиот Совет за правата и слободите.
Волфовиц рече дека САД остануваат посветени на регионот, иако се борат со тероризмот насекаде во светот.
УНХЦР: Бројот на насилно раселените лица највисок во 15 години
Само пред 15 години земјите кои сега пристапија во Унијата можеби му завидуваа на животниот стандард на Белград, кој беше поблизу до оној на европските метрополи.
Иако мнозинството кипарски Турци го поддржаа планот, на крајот само меѓународно признаениот дел од островот, со кој управуваат Грците, влезе во ЕУ во мај 2004 година.
Исто така во вестита оваа недела: саем на телекомуникациите започна во Тирана и Интел отвори канцеларии во Белград.
РС треба „да ја повлече“ својата одлука за рефендум „бидејќи истата ја поткопува уставната структура на земјата и може да ги измени позитивните настани постигнати по влегувањето во сила на Дејтонскиот мировен договор“, рече хрватскиот амбасадор Ранко Виловиќ. „Ако се реализира референдумот, тоа може да донесе нови тензии во земјата и во регионот.“
Сепак, оваа политика постојано е цел на напад од страна на еколозите и другите опоненти -- кои велат дека истата и понатаму поставува неодржливи квоти и ја користат некои земји за заштита на нивните интереси на сметка на другите.
Ќе изградиме ново пристаниште на реката Бегеј, кое ќе го поврзува [српскиот] пат и железничката мрежа со Западна Европа, каде што ќе извезуваме“, рече Раж, додавајќи дека фабриката ќе ги исполнува највисоките еколошки стандарди.
Овластувањата на државата беа ограничени на поставување на стандарди, а до крајот од 2004-та година беше јасно дека дури и ова беше одбиено.
Сепак, најтешкиот дел започнува штом ќе бидат собрани средствата.
Пурко: Би ги издвоил земјоделскиот и енергетскиот сектор пред останатиот дел од економските сфери.
Братот на Маровиќ, заменик-претседателот на ДПС, Светозар Маровиќ, нашироко се смета за политички шеф на Будва.
Од Игор Јовановиќ за Southeast European Times во Белград – 23/05/06
„Отоманијата“ во пораст во Турција
Меѓу другото, загриженост искажа и претседателот на Американско-македонското друштво со седиште во Детроит, Мишко Васовски, кој за SETimes изјави дека правните одредби за собирање потписи создадоа тешкотии, како што е на пример за неговата кандидатура.
Со приближувањето на преговорите за пристап на Хрватска со ЕУ, закажано за март оваа година, прашањето на Анте Готовина, генералот во бегство, сé повеќе влегува во фокусот.
Култура и спорт: Бугарите Денкова и Стависки ги надминаа повредите и го освоија златото
ААЕФ инвестира во албанската економија
Наука и технологија: Хрватските хирурзи го одбележаа Светскиот ден на гласот
„Книгата се скенира со косовскиот модел и се приспособува на косовските бази на податоци, што ни овозможува да ги провериме сите книги кои се во Србија; тие веднаш ќе може да се користат“, рече Тахири.
Сепак, тие сега живеат во друга земја.
На 27-ми март 1992 година Караџиќ станал претседател на Националниот совет за безбедност на српската република и на 12-ти мај истата година член на нејзиното трипартитно претседателство.
Од Орест Ерзени за Southeast European Times од Тирана - 06/03/03
Друго прашање, вели тој, се однесува на косовските пари во странство, како инвестиции или пари депонирани во странски банки.
Хрватска ја отфрли идејата.
ЕУ учествува со 70 отсто во целокупниот извоз на текстил на Србија. [Андрија Илиќ]
Генералниот директор на ГП Босна Угљеша Кисиќ, вели дека овој сегмент од реконструкцијата треба да трае 21 месец.
Во 2009 година, бројката беше околу 30 милиони американски долари, или 45 милиони конвертибилни марки, според Надворешната комора на БиХ.
На турнирот се натпреваруваа учесници од БиХ, Хрватска, Италија, Унгарија, Црна Гора и Словенија.
Истиот овозможува Интернет навигација за двапати побрза од првиот iPhone, а може да се користат стотици апликации од други производители.
Нема договор за прекин на штрајкот на рударите во Албанија
Австрискиот канцелар Волфганг Шисел, чија земја е актуелен претседател на шестмесечното ротирачко претседателство на Европскиот Совет, присуствуваше на настанот, како и претседателката на делегацијата на Европскиот Парламент во Југоисточна Европа, Дорис Пак.
Се повеќе луѓе беа во можност да ги поминуваат летните одмори во бројните летувалишта долж 378 километри долгиот црноморски брег, кој нуди приближно 70 плажи.
Турција и другите земји од Југоисточна Европа кои се надеваат на пристап во ЕУ, мора да продолжат со спроведувањето на реформите, што ќе им овозможи да напредуваат на патот кон членството, рече во неделата комесарот за проширување на ЕУ, Оли Рен.
Еднонеделниот фестивал, со темата „Пролетно филмско будење“, е поделен на два дела -- главна и авторска програма, специјални проекции, документарци, источноевропски вестерни, краткометражни филмови и ретроспектива на филмовите на режисерот Бранко Гапо.
Правниците и инженерите се меѓу затворените професионални групи кои Тројката вели дека треба да се либерализираат за да се овозможи конкуренција во индустријата.
Тадиќ се најде под притисок на српските ултранационалисти по апсењето и екстрадицијата во Хаг на генерал Ратко Младиќ, кој беше обвинет за воени злосторства и геноцид за неговата улога во масакрот во Сребреница.
Тие се на крстосниците на патишта, на плоштадот „Мајка Тереза“ и во кампусот на Универзитетот во Приштина.
Полицијата, исто така, го пронајде џипот за кој се верува дека бил користен од страна на убијците за да избегаат од местото на убиството.
Башеску објасни дека кандидатурата на Чиолос беше едногласно поддржана од сите романски политички партии.
Покрај тоа, во неа се вели дека земјите-членки треба да ја разгледаат можноста за воведуваое на мерки -- како што се ограничуваоата за патуваое и замрзнуваое на средствата -- против поединци, групи или организации, кои им помагаат на обвинетите лица во бегство да ја избегнат правдата.
Според официјалните прелиминарни резултати, 55,5 отсто од оние што учествувале на изборите во неделата гласале за независност, додека 44,5 отсто го поддржале зачувувањето на државната заедница со Србија.
Романија сака членство во Шенген до 2011 година
Тој вели дека наскоро ќе мора да отпушти еден од своите вработени ако финансиската ситуација на државата не се подобри.
„Ние, исто така, сметаме дека овие општини треба да бидат функционални и во служба на граѓаните, со тоа што ја оставивме отворена можноста овие општини да имаат повеќе катастарски зони“, додаде тој.
На почетокот од 2006-та година, Австрија го презеде шестмесечното претседателство со ЕУ.
"Нема сомневаое во врска со тоа", рече Живковиќ.
Тој е шестиот шеф во последниве седум години, а неговото именување доаѓа во клучен период за Косово, кога меѓународната заедница очекува изнаоѓање на долгорочно решение до крајот на оваа година.
Парванов рече дека дваесетте илјади долари, кои доаfаат со наградата, ќе ги донира, покрај другите иницијативи, на две училишта во јужна Бугарија и за формираое на годишна награда за студентски достигнуваоа на Универзитетот во Софија.
Разговорите, додаде тој, се фокусирале на специфични делови на мировниот план, за чија измена се согласуваат и Атина и Никозија.
Некои денови возите добро, а некои денови не, така си оди тоа“, рече Бранислав.
Бугарија и Русија го ставија во мирување проектот Белене
Унгарија, која треба да ја замени Белгија на чело на ЕУ од 1-ви јануари, рече дека понатамошното консолидирање на проширување на блокот од 27 држави, ќе бидат меѓу клучните приоритети на шестмесечното претседавање на Унијата.
Во март Денкова и Стависки освоија златни медали на Светскиот шампионат во уметничко лизгање во Токио -- нивна втора светска титула.
Српските медиуми, во вторникот (1-ви април), известија дека властите го уапсиле поранешниот началник на Генералштабот на југословенската армија, генерал-потполковник Небојша Павковиќ, поради поврзаност со минато-месечниот атентат на премиерот Зоран Ѓинfиќ.
Се очекува пописните процеси да ја чинат Албанија 15 милиони евра, а Македонија 14 милиони евра.
Ситуацијата со која се соочуваат Ромите во Албанија е побезнадежна од онаа на било која друга група, тие се во сопствена бедна лига.
Портпаролот на КФОР, Бертранд Боно, рече дека во моментов КФОР не ја смета канцеларијата за закана по безбедноста.
Бројот на невработени во Федерацијата на Босна и Херцеговина (ФБиХ) се зголеми за 7 отсто во период од една година во април 2005 година, според последните податоци на бирото за вработување на ФБиХ.
Готовина и поранешните водачи на босанските Срби, Радован КараYиќ и Ратко Младиќ, имаат "мрежа на поддршка и зависи од хрватските и српските власти дали ќе преземат енергични мерки за нивно пронаfаое и ќе извршат притисок врз оние кои ги заштитуваат", рече МекШејн.
Меѓународната агенција за рангирање „Moody's“ објави дека ја разгледува можноста за зголемување на суверениот рејтинг на Бугарија, како резлтат на значителниот напредок во остварувањето на економската стабилност. „Moody's“ моментно е единствената значајна рејтинг институција која ја рангира Бугарија под инвестиционата стапка и оценка Ба1 со позитивни изгледи.
Претставниците на Железницата на Република Српска (РС) нарачаа 200 товарни вагони од полското претпријатие ЕКК Вагон енд рафамет, со договорот потпишан во средата (18-ти август).
Холандскиот член на Европскиот парламент и копретседавач со Заедничката парламентарна комисија на Турција и ЕУ, Јост Лагендијк, присуствуваа на судското рочиште.
Во петок се појавија извештаи дека партијата Нова демократија нема да влезе во разговори со ПАСОК за привремена влада ако Папандреу го добие гласањето за доверба.
Во меfувреме, турскиот министер за надворешни работи, Абдула Ѓул, укажа на тоа дека Анкара ќе одлучи за евентуалното воено присуство во Ирак до крајот на септември, по завршуваоето на тековните анализи на ризиците.
Во друг случај, еден сопственик на луксузен дом го објаснил своето ненадејно богатство тврдејќи дека наишол на закопано богатство во својот двор.
Турските државјани што живеат во Европа или во САД сега може да го користат Интернетот за вршење конзуларни работи. [Getty Images]
Настанот, кој го организираше Бугарската амбасада, ќе трае до 27-ти декември.
Неодамнешните повици за наше укинување немаат никаква врска со нашата работа -- тоа е многу подлабок политички проблем“, рече Крешо за SETimes.
По ова, целосната соработка со Трибуналот на ОН за воени злосторства во Хаг ќе биде единствената преостаната пречка за членството во програмата ПзМ, рече Шук во вторникот.
Коментарот на Сикре се однесуваше на начинот на кој полскиот пазар на автомобили реагираше по пристапот во ЕУ во мај 2004 година, кога беа укинати сите рестрикции за увоз.
„Високиот претставник е овластен да се справува со ситуацијата во БиХ.
Три лица во Молдавија -- Зејнедин Гелери, Черкез Акбулут (познат како Чернит Мурат) и Омер Бозтепе -- беа идентификувани од страна на САД како некои што дејствувале во името на ПКК во Европа.
Извештајот на ЕП ја поздравува „конструктивната позиција“ на Македонија за статусот на Косово и нејзината активна трговска соработка со најновата европска држава.
Обвинителите на пленарната седница одлучија да го лоцираат Постојаниот технички секретаријат на обвинителите во Букурешт -- одлука јавно поздравена од Ковеси.
Американските војници во КФОР, во меfувреме, наводно започнале со евакуација на луfе од српската населба во Приштина.
Предлозите за грантови се избираат на отворен конкурс.
Ако вие го претпочитате тоа, кога станува збор за приватноста, оваа веб-страница може да стави колаче на вашиот веб-прелистувач и да пристапи до тоа колаче.
За Ајтун Чирај, член на парламентарната комисија за социјални работи од главната опозициска Републиканска народна партија (ЦХП), помошта на Турција за Сомалија не изгледа систематска поради внатрешниот политички интерес на турската влада.
Петнаесет години по падот на комунистичкиот режим анкетите на јавното мислење покажуваат дека полицијата е помеѓу институциите со најмала доверба во земјата.
На пример, во последниве години увозот беше поголем од извозот, а дефицитот на тековната сметка скокна на 10 отсто од БДП во 2006 година.
Од Марија Лазарова за Southeast European Times во Скопје – 30/05/05
Хашкиот трибунал ја продолжува истагата за случајот „Љуботен“
Портата ги прифатила нивните бараоа и првата бугарска црковна општина била формирана истата година.
Светската економија влезе во „нова опасна зона“, предупреди во неделата (14-ти август) во Сиднеј претседателот на Светската банка, Роберт Зелик.
Моментно, универзитетот има недостиг на персонал и има ограничен простор, вели Сулејмани.
На пример, тој го посочи усвојувањето на Законот против дискриминацијата, но повика на преземање слични чекори во врска со Законот за народниот правобранител, кој „се одолговлекува веќе две години“.
Таа донесе со себе осум кутии со документи за масакрот и вети дека ќе испрати уште.
Албанскиот уметник Максим Шурди отвори индивидуална изложба во Тирана, наречена "Скулптури од паркот".
Претседателот на РС, Милорад Додик, смета дека обвинувањата против РС се „површни и без никаква вредност“.
По бран масовни протести, Германија во мај објави дека ќе ги затвори сите свои реактори до 2022 година.
Врвот на владината хиерархија -- особено премиерот Реџеп Тајип Ердоган -- го охрабри Буркај да се врати и го пречека со раширени раце.
Централна и Источна Европа и поранешниот Советски сојуз заедно покажаа најголемо назадување на ниво на регион, според „Фридом хаус“.
Српската полиција притвори поранешни припадници на Скорпионите поради напад на новинар
Српските власти ја поканија Франција да инвестира во изградбата на систем на подземна железница во Белград, заедно со автопатот познат како Коридор 10.
Набргу потоа, тој отиде во бегство, наоfајќи засолниште во Хрватска, чиј националистички режим во тоа време им даваше заштита на сецесионистите од босанските Срби.
Во разговорите од вторникот, Путин и Рајс, исто така, ја потврдија решеноста на нивните земји да работат заеднички на зајакнувањето на меѓународниот режим против ширењето на нуклеарното вооружување и интензивирање на меѓународната соработка за мирно користење на нуклеарната енергија.
Демонстрантка ја покажува својата поддршка за Младиќ и поранешниот политички водач на босанските Срби, Радован Караџиќ (лево). [Никола Барбутов/SETimes]
Разговорите помеѓу Косово и Србија, чија цел е подобрување на квалитетот на животот на Србите во северно Косово, почнаа уште во март оваа година со посредство на ЕУ.
„Сега постои очекување дека двете земји ќе дејствуваат брзо и решително по заклучоците од овие[извештаи]“, изјави портпаролот на ЕК Јоханес Летенберг за новинарите во Брисел во средата.
Шефот на Косовското биро на Радио Слободна Европа, Арбана Видишиќи, изјави за SETimes дека договорот „претставува важен чекор кон политичкиот компромис, нешто што на Косово му недостасува во последно време“.
Според тоа, таа ќе има важна улога на престојните преговори за иднината на покраината.
Таа изјава подоцна се покажа лажна.
Нема сомневање дека тоа ќе биде огромна атракција за десетици илјадници туристи кои го посетуваат Сплит секоја година“, рече тој.
Истиот ќе биде користен од страна на Високиот судски и обвинителски совет (ХЈПЦ), како и од судските и обвинителските канцеларии во БиХ.
Според едно истражување, повеќе Роми добиваат лош третман
Во 16-те услови има неколку области на економска реформа - четири во владееоето на законот, три во управуваоето, една во медумите и една во соработката со трибуналот за воени злосторства во Хаг.
Продажбата на српската нафтена компанија НИС, која беше формирана кон средината на 1991-та година со присилна конгломерација на десет одделни државни комании кои оперираа во нафтената и гасната индустрија во Србија, крена голема прашина меѓу јавноста. [Фајл]
Грција е различна: Тука е епирскиот, критскиот, јонскиот и уште најмалку десет различни музички влијанија и жанрови кои се взаемно поврзани со нашиот грчки идентитет.
Анализа на Душан Косановиќ за Southeast European Times во Белград - 03/10/06
Атлетичари од 11 земји се натпреваруваа во стрелаштво, кошарка, гимнастика, фудбал, пливање, тај квон до, атлетика, одбојка и борење.
Форум за потеклото и историјата на кирилицата се одржа во Скопје во четвртокот (22-ри мај).
Оваа организација проценува дека во БиХ, Хрватска и Србија и Црна Гора сé уште остануваат околу 300.000 или повеќе бегалци, чекајќи потрајно решение.
Вистинската демократија и онаа од учебниците се две различни работи.
Формиран е парламентарен комитет да ја утврди законитоста на декретите за помилување што Марин ги издаде за време на својот втор мандат на функцијата.
Групите на граѓанското општество покажаа солидарност, додека протестите се одржаа без некој голем проблем.
Неговите симптоми биле релативно благи, велат лекарите.
Според официјални претставници, целокупниот процес на транзиција во Македонија имал негативни последици врз земјоделскиот сектор.
Политичките партии во Војводина учествуваа на првата конвенција на Војводина, на која тие побараа меfународна поддршка за напорите за прошируваое на автономијата.
Настрана од банките, сé уште остануваат други приватизациони прашаоа.
Се надевам дека ова ќе ја отвори вратата за мирен соживот на народите во БиХ“, рече Обрадовиќ.
Белград треба да аплицира за членство во ЕУ дури откако ќе стапи на сила договорот, додаде Меркел.
Односите помеѓу Црна Гора и Хрватска значително се подобрени, рече хрватскиот премиер Иво Санадер во вторникот (17-ти јуни), по состанокот со претседателот на црногорскиот парламент, Ранко Кривокапиќ, во Загреб.
Од Влатко Вукотиќ за Southeast European Times во Бања Лука -- 16/02/06
Бидејќи се наближува датумот на изборите, ЦИК ќе побара присуство на меѓународни набљудувачи.
Веста дека водачот на Ал-каеда, Осама бин Ладен, конечно загина од рацете на американските Маринци, донесе задоволство, велат политичките водачи, но борбата е далеку од завршена.
„Верувам дека сме многу близу до изнаоѓање решение и затоа сум оптимист повеќе од кога и да е порано“, рече претставникот на ОН Метју Нимиц. [Toмислав Георгиев/SETimes]
Резултатите од прашалникот на Албанскиот институт за статистика за корупцијата од ноември 2011 година, покажуваат дека здравствениот сектор е најкорумпиран во земјата.
Ако разговорите завршат успешно, тоа ќе претставува прво освојуваое на "Краш" на словенечкиот пазар.
Српскиот заменик-премиер Мирољуб Лабус, исто така, предупреди во врска со можноста од суспендирање на разговорите на Белград за ССА во февруари 2006 година, ако Младиќ не биде уапсен дотогаш.
Четворица хрватски научници ја сочинуваа сржта на тимот, чии резултати беа објавени во списанието Натура.
(EурАктив - 11/03/11; Еуопсервер, Вашингтон пост, ВОА, Телеграф, Јерусалем пост, УСА Тудеј, веб-страница на унгарското претседателство на ЕУ, американско Министерство за одбрана - 10/03/11
Генералниот секретар на НАТО, лорд ЏорY Робертсон, рече дека меfународната заедница очекува новата влада целосно да соработува со Хашкиот трибунал, како и да ги интензивира економските и воените реформи.
Заменик-претседателот на АКП, Едибе Созен, за новинарите изјави дека Ѓул во вторник ќе ги посети опозициските водачи и ќе се обиде да добие поддршка за неговата кандидатура.
Додека ваквата способност би била добра за напади од мал обем, ограничениот дострел на авионскиот радар би претставувал проблем за поголемите напади, вели Гормли.
„Југоисточна Европа е регион кој се развива со брзо темпо - со економски раст од 5 отсто - и кој нуди добри можности за инвеститорите“, рече австрискиот канцелар Волфганг Шисел на отворањето на конференцијата.
Од Давор Коњикушиќ за Southeast European Times во Белград -- 11/02/05
Додека Моливјатис јасно даде на знаеое дека негов прв приоритет претставува Кипар, Караманлис сака да ги убеди странските влади дека Грција -- обвинета за недоволна подготвеност за исполнуваое на безбедносните предизвици -- е безбедна земја.
Стотина зони низ цела Хрватска се определени за иста цел, макар што повеќето се во крајбрежниот регион на Далмација.
Група популарни режисери и актери од Босна и Херцеговина излегоа со заеднички апел за апсење на поранешниот политички лидер на Босанските Срби Радован Караџиќ, кој е во бегство откако, пред 12 години, против него беше покренато обвинение од страна на Хашкиот трибунал за воени злосторства.
Според програмата, Италија ќе обезбеди 400 милиони евра за научно-истражувачки проекти и за активностите во Албанија.
Неколку парламентарни делегати на БиХ и официјални претставници на Министерството за одбрана го посетија Училиштето на НАТО во Оберамергау, Германија. [НАТО]
Властите се надеваат дека намалувањето на маржите ќе ја зголеми побарувачката и ќе им овозможи на луѓето да купуваат повеќе.
Тој започна, но не успеа да заврши неколку проекти во Сплит и на блискиот остров Хвар.
Покрај адвокати и лекари, помеѓу пратениците има и уметници, студенти и професионални политичари.
Робертсон, исто така, ги пофали Албанија, Македонија и Хрватска за нивната неодамнешна иницијатива за формираое на таканаречената Охридско-јадранска група за трилатерална соработка со цел членство во НАТО.
Мила во моментов престојува кај роднини во Капарде, нејзиното родно село во близина на Калесија во источна БиХ.
(AП, ДПА, Б92 - 02/05/08; АП, АФП, ВОА, Б92, Балкан инсајт - 01/05/08; Ројтерс, ББС, СЕНС, МКТЈ - 03/04/08)
На изложбата се претставени визиите на уметникот за Скопје во 2016, 2021 и 2952 година.
Британскиот премиер Тони Блер изјави дека "убиството е загуба за сите оние, кои направија големи напори за да обезбедат подобра иднина за Србија" без обѕир на која политичка партија и припаfаат.
[Getty Images]
Ешдаун беше висок претставник на меѓународната заедница во БиХ од 2002 до 2006 година.
Две недели пред преземањето на функцијата од страна на новиот висок претставник, меѓународните претставници ги обвинија политичките водачи во БиХ дека ги блокираат реформите и патот на земјата во Европа.
Потегот на Хрватска во врска со Јадранското Море ги вознемири соседите и предизвика критики во ЕУ
Хрватската Влада брзо се справи со двете групи обвиненија против осум лица -- Хрвати и босански Хрвати.
Тим истражувачи од Универзитетот во Нови Сад во Србија и Британското антарктичко истражување открија дека малите членконоги арктички колемболи може да преживеат на исклучително ниски температури со тоа што се дехидрираат себеси.
Култура и спорт: Во Романија се одржува 17-тиот Средновековен фестивал во Сигишоара
И покрај економската криза, сé поголем број жени имаат сопствени бизниси или бараат менаџерски позиции на други места.
Истражуваоата покажуваат дека дури 20 отсто од децата кои ги посетуваат хрватските училишта биле предмет на злоупотреба од страна на нивните соученици.
Истата ќе формира и политичка канцеларија со задача да го следи спроведувањето на планот на Ахтисари.
Тој, исто така, се осврна на ситуацијата во соседно Косово. „Сонот на косовските Албанци за нивна слободна, демократска и независна држава наидува на разбирање кај администрацијата на претседателот Џорџ В. Буш.“
Замениците на претседателот на партијата, дан Јоан Попеску, Виорел Хребенкуц и Дору Јоан Таракила -- шефовите на ограноците на ПСД во Букурешт, Бакау и Калараси -- беа помеfу сменетите.
Коментирајќи во врска со изјавата на неговата приштинска колешка, Едита Тахири, дека резултатите од Брисел се „прв чекор кон признавањето на Косово од страна на Србија“, тој рече дека таквите тврдења не се точни.
Членките на Унијата изразија надеж дека потегот ќе помогне да се обезбеди глобален договор за отворање конференција на ОН во Копенхаген.
Од Ѓорѓи Митев-Шантек за Southeast European Times -- 04/09/06
Министерот за економски развој на Азербејџан, Хејдар Бабајев, во четвртокот (2-ри август) во Баку се состана со грчкиот министер за развој, Димитрис Суфас.
И, примерот од овде би можел да биде и треба да биде пример на кој сите работиме“, рече тој.
Повикувајќи ги балканските земји на целосна соработка со Трибуналот на ОН за воени злосторства, шефот за надворешна политика на ЕУ, Хавиер Солана, во четвртокот рече дека претстојните одлуки во врска со нивната интеграција ќе зависат од оценката на Карла дел Понте.
Премиерот Хашим Тачи ова го поздрави како „голем чекор“.
Извозот од Косово за Србија вклучува олово, цевки за нафтоводи и гасоводи, електрична енергија, мармалади, овошни пиреа и тестенини.
Тој, исто така, тврдеше дека е прекршена процедурата, имајќи го предвид неговото барање во 2000 година содржината на неговото досие да остане тајна до 2047 година.
Работниците во задолжениот бугарски државен железнички оператор БДЗ, започнаа штрајк во ноември 2011 година, протестирајќи против планираното кратење на 2.000 работни места.
Покрај традиционалните закани за безбедноста, неизвесноста и нетрадиционалните закани -- вклучувајќи го и тероризмот, организираниот криминал, трговијата со дрога, изобилието на оружје, миграцијата и пиратството -- ја сменија безбедносната средина и природата на Алијансата.
Исто така во вестите од науката и технологијата: делегација турски инженери планира посета на НАСА со цел да разговара за евентуално партнерство, претпријатието за развој на софтвер ЕБС отвори нова филијала во Романија и Хрватска ќе стане најновата членка на ЕУМЕТСАТ.
Тие ќе одлучат дали ќе го финализираат Договорот за стабилизација и асоцијација со Србија откако Дел Понте ќе го предаде извештајот подоцна овој месец за односите на Белград со Трибуналот на ОН.
Бугарски, романски и американски војници одржаа заедничка воена вежба
„Ако бидам избран, уставот ќе биде мој водич“, рече Ѓул по повторната кандидатура. „Заштитата на секуларизмот е еден од моите основни принципи.
Проектот кој победи беше на Бернард Шуми, швајцарски архитект кој живее во Њујорк.
„Во Меѓународната година на шумите, прогласена од Форумот за шуми на ОН, пошумивме и рехабилитиравме површина од 1.000 хектари“, рече за SETimes министерот за екологија, шуми и водостопанство, Фатмир Медиу.
Како прво банкарско спојување во албанската историја, во вторникот (1-ви јануари) Американската банка на Албанија ја купи Банка Итало-Албанезе, создавајќи ја втората по големина финансиска институција во земјата.
Албанија и Хрватска го потпишаа протоколот на НАТО
Заснована на сеќавање на сведок, во еден пасос на книгата на Калислар се опишува настан од краткиот брак на парот.
За разлика од другите, ние се обидуваме да ги држиме двете одвоени [курдското отворање и ПКК]“, рече тој за SETimes.
Црна Гора во неделата не успеа да избере претседател, што претставува втор неуспех за помалку од два месеци.
Шефицата за владеење на правото и човекови права на ОБСЕ во Србија, Рут ван Ријн, рече дека алтернативните санкции се важна реформа, иако предупреди дека нивното воведување е сложен процес.
Речиси веднаш беа откупени.
Нападите од копно и од море, исто така, оштетија и уништија стотици куќи во историскиот дел од градот, наречен Стар град, место прогласено за светско културно наследство од страна на УНЕСКО.
Сепак, набsудувачите веруваат дека владејачката партија нема да поднесе нова резолуција пред специјалните избори в недела во Сирт.
„Премногу е грубо да се каже дека декларацијата за еколошка држава Црна Гора постои само на хартија, но јас исто така мислам дека ние секогаш можеме да направиме повеќе“, изјави за медиумите Предраг Секулиќ, министер за одржлив развој и туризам, на 20-годишнината од одбележувањето на еколошките напори во Црна Гора.
Во неодамнешниот извештај на Светската Банка пофалени се реформите во Романија и поради тоа зголемени се очекувањата за периодот по пристапувањето во ЕУ.
Мисијата, предводена од страна на Јорген Грунет од Данска, вклучува базичен тим од 12 експерти, лоцирани во Тирана, плус 25 долгорочни набљудувачи кои ќе бидат распоредени низ целата земја.
ЕУ би можела да отвори уште две нови поглавја од разговорите за пристап со Турција, рече во неделата германската канцеларка Ангела Меркел, по разговорите со турскиот премиер Реџеп Тајип Ердоган во Хановер.
Хрватска е членка на НАТО и се надева дека ќе пристапи во ЕУ до 2012 година.
РС е единствената поранешна југословенска територија, која се уште нема уапсено ниту еден од обвинетите за воени злосторства.
Незадоволен од оваа грешка што многу ги чинеше Дудиќ повторно го блокираше волејот со својата рака и фудбалерите од Брегот на Слоновата Коска повторно добија пенал.
Вооружени напаѓачи осомничени за поврзаност со Ал каеда отворија оган врз полициската контрола на Американскиот конзулат околу 11 часот предпладне во средата (9-ти јули).
Од друга страна, пак, генералниот секретар ја поздрави посветеноста на Косово на спроведувањето на стандардите одредени од ОН -- осум цели кои вклучуваат градење на демократските институции, спроведување на малцинските права, создавање на функционална пазарна економија и воспоставување на непристрасен правен систем.
Србија закрепнува од поплавите
По резултатите во овој контекст, ние полека ќе мора да преземаме чекори кон слободното движење“, објаснува Бјанку. „Ова прашање е многу важно и, исто така, го вклучува и слободното движење на работниците, што значи Албанците кои работат во земјите на ЕУ.“
„БиХ би можела да постигне напредок кон својата ССА уште во средината на март“, рече портпаролот на канцеларијата на ОХР во Бања Лука, Лилјана Радетиќ. „Ова претставува златна прилика за сите во БиХ.“
Расмусен ја изрази целосната поддршка на својата земја за кандидатурата на Белград за членство во ЕУ.
Истанбулската полиција вели дека осомничените се подготвувале за вршење терористички дејства во соработка со другите радикални групи во Турција.
Водачот на социјалистите, Еди Рама, вети дека и тој ќе се приклучи на штрајкот -- но не кажа кога.
"Ние едноставно не веруваме дека МКС, кој нема политички надзор врз тоа, е фер или адекватен механизам за да му се дадат американските војници или државјани."
Новите правила, исто така, предвидуваат независни механизми, кои ќе ги решаваат жалбите и вонсудските спорови.
Од Антонела Архин за Southeast European Times -- 05/07/06
Културен преглед
„Механизмот за следење предвидува договори за консултации во итни ситуации, за да може ЕУ и нејзините земји-членки, во соработка со властите на земјите, да реагираат на најдобар можен начин на секакви специфични тешкотии што може да произлезат“, објасни Советот на ЕУ во изјава.
„Сега заработувам скоро 200 евра повеќе секој месец.
Комисијата за монетарна политика на турската централна банка во вторникот (16-ти октомври) одлучи да ја намали референцијалната точка на каматната стапка на позајмување за 50 основни поени од 17,25 отсто на 16,75 отсто.
Запрашан дали е можно да го признае Косово ако дел од неговата територија й биде вратен на Србија, Јеремиќ рече: „Не сакаме да исклучиме ниедна можност.
„Причините за воведување на амандманот за признавање на македонското малцинство не се политички“, рече Гроен во интервјуто од вторникот за бугарската новинска агенција Фокус. „Причините поради кои го предложивме овој амандман се поврзани со човековите права.“
Нацрт-законот ќе го казни малтретираоето и "предизвикуваоето страв, понижуваоето или непријателска средина" против цивилите.
Обвинителот ги опиша изјавите на сведоците како контрадикторни и неубедливи.
Властите велат дека „Бејзик елементс“ понудиле 237,7 милиони евра за фабриката, под услов нејзиниот долг да се намали од 369,1 милион евра на 47,5 милиони евра.
По вообичаените тестови преминувавме на преговори околу платата.
Состанокот на српскиот претседател Борис Тадиќ и претседателот на претседателството на БиХ, Харис Силајџиќ, во Истанбул резултираше со заедничка декларација во која се подвлекува „заедничката визија за иднината“.
Ердоган не може да стане премиер поради пресудата од 1999 за поттикнуваое на религиозна омраза, и Уставниот суд сеуште го разгледува бараоето на турскиот јавен обвинител да се забрани АКП поради законски нарушуваоа.
Анкетите покажаа дека во моментов 70 отсто од населението го поддржува членството во НАТО, главно бидејќи многумина веруваат дека членството ќе донесе стабилност и мир.
Дипломатски дневник: Чешкиот министер за надворешни работи го посети Косово
Некои експерти велат дека МЦВ мора да се зачува. „Романија сака да се ослободи од овој механизам уште од првиот ден“, рече за SETimes Лаура Стефан, министерка за правда во експертската група Романско академско општество.
Со ова темпо, велат синдикатите, ќе бидат потребни повеќе од 30 години за да се отстранат мините.
Milva Ikonomi смета дека содржината на книгата не може да влијае на албанските читатели. „Не верувам дека цензурата на објавувањето е добра работа.
Шефот на УНМИК, Сорен Јесен-Петерсен, минатата недела рече дека ова лето ќе започне сеопфатниот преглед на напредокот на Косово во спроведувањето на демократските стандарди дефинирани од ОН.
(Разни извори - 02/06/04 - 09/06/04)
Хрватска, која ги започна своите преговори за пристап со Унијата во октомври 2005 година, се очекува да стане втора поранешна југословенска република која ќе влезе во блокот како негова 28-ма членка во 2010 година.
Maкедонскиот пијанист Симон Трпчески беше одликуван со Орден на заслуги за Македонија од претседателот Ѓорге Иванов, во петокот (25-ти декември).
Рајиќ е обвинет по две точки за тешки прекршуваоа на Женевската конвенција од 1949 година и по една точка за прекршуваое на правилата и обичаите на водеое војна.
Во другите вести, Драшковиќ во средата се закани дека неговата партија, Српското движење за обнова, ќе ја напушти владејачката коалиција ако до јануари не бидат отстранети сите пречки помеѓу Белград и Брисел.
…со можност за подобрување
Наградата за македонските поети во дијаспората отиде во рацете на Марк Шоболев, за неговата книга Песни од туѓина.
И покрај тоа што е постигнат голем напредок, регионот и понатаму останува на несигурна историска крстосница и мора да се најде активен, стратешки пристап кон долгорочните решенија, додаде тој.
Според романскиот закон, каква било трансакција поголема од 10.000 американски долари мора да биде проверена од канцеларијата против перењето пари, која беше формирана во 1999 година.
Противниците ги опишаа потезите на ХДЗ како предизборна тактика.
Повторно поврзаниот систем ќе има 400 милиони корисници, со што ќе претставува најголем систем на електрична енергија во светот, во однос на потрошувачката.
Ниските делови на Белград во средата беа поплавени, кога нивоата на Дунав и Сава се подигнаа за 20 сантиметри над рекордните нивоа забележени во 1981 година.
Со просечни 3,6 отсто за 2003 година, таа ќе биде за 1,5 отсто повисока од просекот во Еврозоната.
Американската амбасадорка Марси Рис, исто така, говореше на церемонијата.
Партијата на Узан освои значителен број гласови на изборите во ноември 2002 година, но не успеа да го помине прагот од 10 отсто потребен за освојуваое на места во Парламентот.
„Ние се наоѓаме на половина пат до тоа да го претвориме Белград во европска метропола.
Истакнувајќи дека ситуацијата во БиХ уште повеќе се влоши од нивниот претходен состанок во јуни, меѓународните претставници, исто така, ги предупредија политичките водачи од двата ентитета дека употребата на агресивна реторика и обидите за поткопување на напредокот нема да се толерираат.
Стапката, пак, на морталитет се проценува на 14,3 смртни случаи на секои 1000 во 2005 година.
Замрзнатиот Дунав предизвика загуби од милиони евра.
Новата предлог-резолуција вклучува мерки за борба против Интернет криминалот, измамата со кредитни картички и фалсификувањето стока.
Истовремено, високопрофитабилното претпријатие Атински меѓународен аеродром ќе биде ставено на Атинската берза (АСЕ).
Премиерот Никола Груевски и водачот на Демократската унија за интеграција, Али Ахмети, чија партија го напушти парламентот пред два месеци, се состанаа минатата недела на разговори околу политичката ситуација во земјата.
Повеќе од десет години по крајот на конфликтите на Балканот во раните 1990-ти години, меѓу прашањата за кои хрватските и босанските водачи разговараа во четвртокот беше и напредокот на нивните земји на патот кон европска интеграција.
Албанските власти, вклучувајќи го и претседателот Алфред Мојсиу, постојано бараат негово вклучуваое во листата на Светското наследство.
Во Пастирска долина, земјоделското производство обезбедува доволно органски производи за гостите и за вработените.
Другите се слобода на капиталот, лицата и услугите.
Исто така, тука постојат и српски и хрватски екстремисти.
SETimes: Која е улогата на Македонија во регионалната соработка?
Од друга страна, блогерот Gezim вели дека книгата не требаше воопшто да се објави, но сега кога е објавена, треба да се отстрани. „Ако биде објавена книга на Слободан Милошевиќ, во која тој пишува за своите идеи за елиминирање на Албанците, ќе беше ли во ред да се објави?“
Во 1992-та година, Месиќ беше избран за спикер на парламентот на независна Хрватска.
Зоран Кесиќ е домаќин на една од најпопуларните забавни емисии во Србија Фајронт Република (Closing Time Republic), на ТВ ФОКС.
Српскиот национален авиопревозник, ЈАТ Ервејс, објави редовни летови од Белград за Бања Лука, почнувајќи од петокот (9-ти ноември).
Осуда дојде и од страната на водачите на ирачките Курди.
Документот, усвоен во време кога процесот воден од ОН за одредување на статусот на Косово, влегува во својата финална фаза, вклучува текст во кој Косово се опишува како интегрален дел од српската територија.
За да бидете подобри внатре, морате да имате групи надвор.“
Британските европарламентарци незадоволни од реформите во Загреб
„Оваа ситуација не дава никаква надеж за Турција, која бараше модерна демократија во регионот.
Седмиот по ред Фестивал на драмата Стоби започна во четвртокот (24-ти јули) во Стоби, Maкедонија.
Со цел да им се помогне на учениците најефикасно да ја користат новата опрема, министерството, исто така, планира да организира курсеви за наставниците.
Сите знаеме како заврши тогаш“, рече Лајчак.
Тие се големи професионалци кои се свесни за нивната мисија, па така немаме никакви проблеми“, рече капетан Драже Гуто, кој живее во источно Сараево. „Американските колеги се многу пријателски расположени и кон нас се однесуваат многу професионално.
Фестивалот е организиран од истанбулската Фондација за култура и уметност.
Стамков и Белдедовски ја надгледувале операцијата.
На 30-ти јуни 2012 година Србија ќе й го предаде ротирачкото претседавање со СЕЕЦП на Македонија.
„Малев беше конкурент на Луфтханза груп во регионот, која има повисоки цени, и нудеше добри врски со северна Европа и со САД“, рече за SETimes Шкипе Хабиби од агенцијата Или травел во Приштина.
Во вторникот државниот обвинител Абдурахман Јалцинкаја му рече на судот дека АКП стана „средишна точка“ на активностите насочени кон уништување на секуларниот карактер на државата.
Тој оствари разговори со рускиот заменик министер за надворешни работи, Владимир Титов.
Напротив, работата секогаш ме наоѓаше“, истакна таа.
Претставник на норвешкиот оператор за телекомуникации Теленор ја држи аукциската лопатка за време на аукцијата во Белград во понеделникот (31-ви јули). [Getty Images]
Министрите за финансии на ЕУ во вторникот (5-ти јуни) одлучија официјално да стават крај на Процедурата за прекумерен дефицит што беше наметната врз Грција од 2004 година, и за укинување на слични такви процедури наметнати врз Германија и Малта.
Неповратните, вистински промени се она што луѓето во земјите кандидати го сакаат и мора да го добијат.
Тројката ја сочинуваат ПССЕ, Парламентарното собрание на ОБСЕ и Европскиот парламент.
Постои огромен број курдски веб-страници на Фејсбук, кои покриваат сé од традиционалниот леб до политиката.
Бугарскиот премиер Сергеј Станишев во петокот (26-ми септември) имаше обраќање пред Генералното собрание на ОН во Њујорк, фокусирајќи се на самитот за дотурот на природен гас за Европа, чиј домаќин треба да биде Бугарија следната година.
Двата соседи се согласија да го решаваат прашањето преку меѓународна арбитража.
Договорот беше потпишан во Скопје од страна на македонскиот министер за надворешни работи, Антонио Милошоски, и неговиот литвански колега во посета на земјата, Петрас Ваитиекунас.
Би сакале да бидеме, со цела почит и понизност, тореадорот.“
Тој учествуваше на манифестацијата по трет пат.
Многумина во Турција сé уште се во шок поради континуираните апсења и запленувања муниција во истрагата против наводниот заговор на Ергенекон.
Кипар е поделен на северен дел со кој управуваат Турците и јужен дел со кој управуваат Грците уште од 1974 година, кога турските војници окупираа околу една третина од територијата на островот.
Тој, исто така, ја скратува и политичката улога на Националниот совет за безбедност.
Владата и Светската трговска организација се согласија со даночното услогласување пред пристапувањето на земјата во организацијата минатата година.
„Не гледаме никаква друга закана од која било соседна земја и ние не мислиме оти нашите соседи претставуваат закана за НАТО“, рече турскиот министер за надворешни работи, Ахмет Давутоглу, во петокот.
Програмата вклучува филмски маратон, изложби на слики и скултури на уметници од БиХ, шаховски турнир и спортски натпревари, фолклорни игри и рок концерти.
Лутината поради масовните кратења на платите, даночните зголемувања, намалените пензии, отпуштањата и неизвесната иднина изнесоа илјадници Грци на улиците на главниот град во средата (5-ти октомври), и доведоа до 24-часовен генерален штрајк -- прекин на транспортот, меѓународните летови и возовите, затворање на даночните канцеларии и болниците.
РТК е една од главните мулти-етнички институции на Косово.
За време на потпишувањето, Кејданау рече дека Вашингтон, исто така, сака соработка со овие три северни општини и „ова уште еднаш ја покажува нашата соработка“.
„Кога станува збор за новите предизвици на глобалната безбедност, како што се организираниот криминал, климатските промени или еколошките катастрофи, премногу е доцна тие да се решаваат кога ќе дојдат до вашиот регион или територија.
Европската комисија објави дека има намера да ги заврши разговорите за стабилизација и асоцијација (ССА) со земјата оваа пролет, со што ќе се отвори патот за членството во ЕУ.
Ние сме подготвени да ви помогнеме.
„Неопходната соработка со населението, со цел да се спроведе пописот, не е загарантирана“, рече Јагџилар за Радио Слободна Европа.
Но, ММФ не беше импресиониран од идејата за решавање на проблемот со дефицитот, велејќи дека наместо тоа фокусот треба да биде ставен на подобрувањето на даночната наплата.
Ќе биде интересно да се види како ќе испадне тоа.
Папата Јован Павле II во понеделникот го посети Задар, како последна станица на неговото патуваое во Хрватска.
Наведувајќи ја својата улога како гарант, Турција ја испрати својата војска.
"Иднината на оваа земја зависи, исто така, и од вас.
Во обид да ја заштити економијата од светската финансиска криза, македонската влада објави десет нови мерки кои чинат вкупно 330 милиони евра.
За процесот да се одвива непречено, владата изготви закон за проверка на приватизацијата на ИНСИГ и исклучување на концептот на минимална цена -- потег кој нашироко беше критикуван како подготвеност за продажба на јавните добра по која било цена.
„Хајдук беше еден од најдобрите четири тима во [Југославија] заедно со Динамо, Црвена Звезда и Партизан Белград, иако имаше и други добри тимови, како мојот, Велез“, рече Бајевиќ за SETimes.
Тој почина минатата година.
Во двата случаи не е лесно да се откријат истовремените заеми.
Врховниот Суд во Косово мора да има најмалку 15 отсто судии кои ќе ги застапуваат заедниците на малцинствата.
Двајцата високи дипломати, заедно со уште 200 лица, учествуваа на меморијалната служба за жртвите на бомбашките напади од 20-ти ноември минатата година во Истанбул во британскиот конзулат во овој град.
Ѓукановиќ (44), кој беше наизменично премиер, па претседател на Црна Гора во изминативе 15 години и кој водеше силна пронезависна кампања за референдумот во мај, рече дека неговата последна победа претставува „триумф на проевропската политика во Црна Гора“.
Aлбанскиот национално-историски музеј е домаќин на специјалната изложба "Од древност до независност".
Претседателот Трајан Басеску ја осуди канцеларијата како „лош избор“ и „знак за непочитување на уставот и Романците“.
„Разочарувањето на косовските граѓани е на високо ниво“, изјави Ахмети за SETimes. „Она што ни треба се свежи идеи, нов пристап и промена на политичката класа.“ Скоро сите членови се од граѓанското општество и се професионалци, образовани во странство и без политичко искуство.
Mустафа: Јас би предложил тие да се одржат на 13-ти февруари.
Банките во земјата моментно чуваат околу 3,2 милијарди евра во вид на банкарски заштеди.
Една од водечките светски образовни институции во областа на јавните односи беше присутна во Црна Гора.
"Ние сме одговорни за иднината, не за минатото", рече Мета за време на неговата посета.
Тој рече дека полноправното членство во НАТО за Македонија ќе биде поддржано, веднаш штом ќе биде решено прашањето на името.
Сепак, исполнетоста на воздухот со чад од цигари е скоро непроменета, бидејќи масите се најчесто едни до други, наместо да бидат во одделни простории.
Директорот Агрон Мустафа рече дека оваа пресвртница била клучна цел.
"Тоа ќе биде нашиот доказ за злосторството, поради тоа што кога ќе го потврдиме идентитетот, ќе можеме да најдеме познаник или член на семејството кој знае кога тоа лице било последен пат видено."
Проектот, спонзориран од ИБМ, беше одобрен од владата во мај.
„Скоро три четвртини од шверцот со луѓе во Србија е внатрешен.
Романската Влада објави дека сака да склучи договори за приватизација на претпријатијата за електродистрибуција „Молдавија“ и „Олтенија“ до март.
Македонската мегалитска опсерваторија Кокино на четвртото место на листата на НАСА
Присуствуваа и претставници на голем број организации, меѓу кои и ЕУ, ОБСЕ, ОН, НАТО, Советот на Европа и Пактот за стабилност за Југоисточна Европа.
Демонстрантите од косовската опозициска партија Ветевендосје се судрија со полициските сили за време на демонстрациите на граничниот премин Мердаре меѓу Косово и Србија на 14-ти јануари. [Лаура Хасани/SETimes]
На 5-ти април 1992-та година, националниот парламент прогласи независност на БиХ.
ЕК го повика парламентот подобро да ја надгледува работата на владата, особено преку чести прашувања на министрите, за да й овозможи на опозицијата да иницира сослушувања.
Дефицитот во минатата година изнесуваше 2,6 отсто од БДП, што значи дека цифрата е повеќе од двојно зголемена.
Српскиот драмски писател Петар Михајловиќ ги открива тајните за неговиот успех. [Саша Илиќ/SETimes]
Навивачите од целиот свет му дадоа живописен публицитет на натпреварот меѓу Србија и Гана.
„Веруваме дека тие ја разбираат нашата позиција“, рече косовскиот премиер Агим Чеку по враќањето во Приштина. „Не треба да преговараме за независноста, бидејќи таа не може да биде предмет на преговори.“
Покрај тоа, многумина ја обвинуваат миграцијата за зголемениот бран организиран криминал.
Српската изборна комисија во понеделникот објави декрет во кој се наведува дека Белград планира да го игнорира противењето на УНМИК и да одржи локални избори во Косово.
Поради ваквите обесхрабрувачки сигнали, членката на НАТО Турција се обиде да ја зајакне соработката со исламските држави како што се Сирија и Иран во последниве години.
Во обвинението, поднесено во федералниот суд во Менхетн, се вели дека помеѓу февруари 2006 година и мај 2007 година тројцата мажи се согласиле да му продаваат на ФАРК оружје вредно милиони долари, вклучително и автоматски пушки, милиони куршуми, лансирни рампи за гранати и проектилски системи земја-воздух.
Говорејќи за црногорските медиуми, братот на Караџиќ, Лука, ги отфрли обвиненијата и ги окарактеризира како „апсурдни“.
Џез-форумот ќе биде прв меѓународен настан од ваков вид во Романија.
„Подготвени сме да го дадеме нашиот удел за економскиот развој на овој дел од Србија, бидејќи нема разлика меѓу Санџак и Турција.
Литванскиот претседател Валдас Адамкус присуствуваше како специјален гостин на 12-тата редовна конференција, претходно позната како Централноевропска иницијатива.
Главниот косовски преговарач, Едита Тахири, пак, рече дека спроведувањето ќе го пополни постојниот вакуум во катастарската база на податоци на Косово и ќе помогне во решавање на споровите, наместо да предизвика проблеми.
„Црногорската програма A-SMYLE alumni беше извонредна оваа година.
До крајот нд 2007 година, треба да им стане многу полесно на босанските државјани да добијат виза за патување во земјите-членки на ЕУ.
Според експертите за екологија поплавите се знак за влијанието на глобалното затоплување врз Европа.
Меѓу темите се очекува да биде соработката и меѓусебната доверба помеѓу Скопје и Подгорица, како и евентуалните начини за продлабочување на билатералните одбранбени односи.
Независниот кандидат Јоанис Касулидес, кој е поддржан од страна на десничарската Демократска Обединета Партија (ДОП), е следна со 26,8 отсто -- зголемување за 0,6 отсто во однос на минатиот месец.
Како што се дознава, Меркел планира да одржи лични средби со лидерите на сите други земји-членки на ЕУ во текот на првите три месеци од 2007-та година со цел да изнајде заедничка основа неопходна за напредување на процесот.
Од Марија Лазарова за Southeast European Times во Скопје -- 15/02/05
Но, секогаш доаѓам до заклучок дека не вреди... Бидејќи никој нема да направи нешто за да го исчисти фудбалот иако има доволно докази кои потврдуваат дека фудбалот во Грција е корумпиран.
Името Република Македонија, со латинични букви, би можело да се користи во меѓународната комуникација.
Воздухопловната индустрија во ЕУ генерира 120 милијарди евра годишен приход, во неа работат 3 милиони лица и истата претставува повеќе од 30 отсто од светскиот воздухопловен транспорт.
Многу експерти рекоа дека претходниот обид на Застава не бил успешен не затоа што автомобилите не биле практични, туку поради низок квалитет и слабо рекламираое.
Според неговиот адвокат, Рајиќ ги отфрлил сите обвиненија изнесени против него за време на првичниот распит, нагласувајќи дека е горд на сите негови постапки како член на ХВО.
Група експерти од УНМИК работеа детално со премиерот и со претседателот на Косово на прашаоата кои ќе бидат презентирани за време на говорот на Штајнер во сабота (21-ви јуни).
Христофиас и Талат говореа кусо во средата, кога двајцата присуствуваа на приемот на кој домаќин беше Словачката амбасада во Никозија.
„Дијалогот е неопходен и никој нема можност да избега од овој процес“, рече Рамадан Иљази, извршен директор на ФОЛ Движењето во Приштина. „Но, дијалогот [досега] никогаш не беше меѓу Косово и Србија, туку беше дијалог меѓу Белград и Приштина со Европската унија.“
На меѓународно ниво, лабораторијата на МКИЛ со седиште во БиХ помогна да се идентификуваат жртвите од ураганот Катрина во 2005 година во САД, со анализирање на околу 250 коскени примероци, како и остатоците на исчезнатите лица во Ирак и некои жртви од нападите на Светскиот трговски центар.
Според Христос Јанакопулос од Националната опсерваторија на Атина, зимите ќе бидат покуси, што ќе резултира со заштеда на електричната енергија.
Од трите камуфлирани колиби пред бункерот може да се влезе преку подземни тунели.
Тој, исто така, вети дека ќе го додели мандатот за формирање на нова влада во текот на следните три дена, по консултациите со сите седум парламентарни партии и коалиции.
Не можете да го промените курсот на надворешната политика преку ноќ“, рече претседателот Трајан Башеску во петокот (30-ти јуни) по гласањето.
„Ако ова се постигнеше порано, успехот сигурно ќе имаше повеќе тежина за Србија, бидејќи имаше силен консензус за проширувањето на ЕУ.
Но, босанските власти се спротивставија велејќи дека мостот би можел да го блокира пристапот до Јадранското Море.
По ова следеа масовни отпуштања на косовските Албанци од државните претпријатија и институции, вклучувајќи ја и полицијата, училиштата и Приштинскиот универзитет.
„Според руските проценки, Иран е сé уште прилично далеку од проектилски капацитет со голем дострел.
„Дури откако ќе се направат потребните разјаснувања и корекции, овој документ ќе може да биде основа за постигнување решение“, им рече Бакојани на комисиите за одбрана и надворешни работи на грчкиот парламент, на крајот од октомври.
Водачот на Српската напредна партија (СНС) почна штрајк со глад и без течности на 16-ти април, барајќи од земјата да одржи предвремени избори.
Неговите забелешки беа искажани два дена откако хрватскиот претседател Стипе Месиќ му порача на Горан Свилановиќ, министер за надворешни работи на Србија и Црна Гора, дека нивните две земји и Босна и Херцеговина треба да направат заеднички напори за справуваое со прашаоата за враќаое на бегалците.
Според стратегијата за комплетирање на работата, одобрена од Советот во 2003 година, Трибуналот на ОН во Хаг мора да ги заврши сите свои активности во 2010 година.
Се очекува договор за укинување на дипломатските визи.
И покрај острото противење на САД, Турција и Иран се согласија да ги унапредат билатералните односи преку проектите вредни и по повеќе милијарди американски долари.
Хрватска ќе го преземе претседателството во мај 2005 година.
Летовите над Истанбул ќе бидат забранети, а авионите "Авакс" ќе патролираат на небото за време на самитот.
Словенечкиот министер за надворешни работи, Самуел Збогар, е во Косово. [Getty Images]
Менексе Токјај за Southeast European Times во Истанбул -- 06.03.12
Кипарскиот министер за внатрешни работи, Неоклис Силикиотис, во неделата (21-ви септември) во Кипар ги отвори Деновите на европското наследство.
Потребната возраст, исто така, ќе се зголемува за четири месеци на почетокот од секоја од следните три години за работниците и специјалистите во двете групи кои имаат право на предвремено пензионирање: и ќе достигне 48 за жените и 53 за мажите во Категоријата 1, како што се рударите, пилотите, нуркачите итн.
Постои меѓународна загриженост за стабилноста на етнички поделената БиХ.
Други дипломатски вести: грчка делегација во посета на Бугарија; главниот обвинител на Хашкиот трибунал Серж Брамерц се сретна со српскиот обвинител за воени злосторства Владимир Вукичевиќ.
Германската канцеларка Ангела Меркел ги пофали властите вклучени во операцијата за нивниот „голем успех“ и за спречувањето на „ужасниот“ напад.
Властите се надеваат дека тој ќе ги идентификува оние кои го наредија атентатот, како и дека ќе ги расчисти нерешените прашања во врска со овој случај.
На митингот имало и транспаренти од типот "Дајте му шанса на мирот".
Турција оваа недела го доби својот трет весник на англиски јазик.
На тој пат мора да се направат голем број тешки чекори, но сега не постои ниту една причина или внатрешна пречка за да се направат овие чекори со дури повеќе надеж и пореални очекувања“, рече Коштуница.
Водачот на опозицијата на кипарските Грци ја окарактеризира посетата на Турција како „мошне успешна“ и изрази надеж за обновување на дијалогот
За Македонија, тоа е двегодишен аранжман, за време на кој земјата ќе има пристап до 400 милиони евра во првата година и 80 милиони евра во втората година.
Во потесниот избор се најде и конзорциумот помеѓу канадското претпријатие „Хач“ и бугарското „Фајненшал инженеринг“, руското РАО и уште едно австриско претпријатие, „Вербунд“.
Белград досега ги одбиваше бараоата од страна на судот на ОН за негова екстрадиција, цитирајќи го имунитетот од кривична постапка што тој го ужива додека е во канцеларијата.
И покрај турските и западните напори за надминување на тековниот дипломатски ќор-сокак, Иран остана да пркоси, ветувајќи дека ќе продолжи со својата програма за збогатување на ураниум.
Во Албанија „83 отсто од испитаниците веруваат дека членството на нивната земја во ЕУ би било добра работа.
Договорот со ЕУ одложен додека српските водачи се караат
Реформите, исто така, ќе го намалат опфатот на воениот кривичен закон.
Власиќ го освои бронзениот медал на светскиот шампионат во Унгарија.
Крајните резултати од Изборот за песна на Евровизија 2004 се следни:
Црна Гора и Норвешка потпишаа меморандум за разбирање, за билатералната економска соработка во петокот (29-ти февруари).
"Тоа многу значи за Почитеs", рече Раифа Алагиќ.
Изложбата им оддава признание на олимписките идеали и ја промовира националната поддршка за оживуваоето на Игрите.
Премиерот Воислав Коштуница и други претставници на неговата Демократска партија на Србија (ДСС) посочија дека е можно да извршат притисок за прекин на процесот на интеграција на земјата во ЕУ.
Разговорите за уставните реформи во Босна и Херцеговина (БиХ) ќе продолжат по новогодишните празници, при што претставниците на осумте најголеми политички партии ќе се обидат да го решат клучното несогласување во врска со идниот облик на претседателството на БиХ.
„Најголемата штета доаѓа од самите нив.
Но, ѕвездата на шоуто, рано се повлече.
Тој е толку популарен што навивачите на Манчестер Јунајтед напишаа песна за него.
Снимањето се очекува да биде завршено до крајот на летово, а монтирањето би требало да заврши до април следната година.
Организираниот криминал во Европа се менува и расте во обем, заклучува агенцијата за спроведување на законот на ЕУ, Еуропол, во полугодишниот извештај, објавен на 4-ти мај.
Цената на ин-витро оплодувањето моментно изнесува 4.000 евра за пар.
Највисоката севкупна оценка за Бугарија оваа година се припишува на „добивките во седум од десет категории на економската слобода“, според извештајот.
На крајот на краиштата, со неа Грција е ставена во меfународно спортско светло, се поттикнува туризмот, се иницира модернизација на националната инфраструктура и се унапредува развојот.
Од прекрасните сталагмити до ендемичните суштества кои брмчат низ зафрлените места, Кањонот Матка е македонски скапоцен камен.
Жозе Мануел Баросо се побуни и рече дека не е среќен со актуелната ситуација во Франција.
"Значи основниот алат е таму, но не функционира" рече тој.
Изменетиот план од шест точки што го подготви генералниот секретар на ОН, Бан Ки-Мун, за распоредувањето на ЕУЛЕКС во контекст на реструктуирањето на УНМИК, прифатен од Србија, наводно, предвидува ОН да ја задржи контролата над полицијата во областите со кои управуваат Србите во северно Косово.
Албанија произведува околу 350.000 тони нафта годишно.
Папандреу вети дека неговата земја ќе успее да ја надмине должничката криза и да ги спроведе реформите потребни за држење на нејзините финансии под контрола.
Од Душан Кошановиќ за Southeast European Times во Белград -- 31/03/05
„Јас не сум пушач и никој од моите пријатели не е, но многу луѓе немаат доволно самодоверба или не можат да оддолеат на зависноста.“ Таа рече дека тие се обесхрабрени од неуспехот на забраната за пушење. „Вообичаено во Грција е да има закони што не се почитуваат бидејќи луѓето не ја сакаат владата толку многу“, рече за SETimes Стефанија Кусцилиери (20), студентка на фармација.
Наука и технологија: Софија е домаќин на форумот WebIT eGov
Еден ден претходно, тој се состана со македонскиот претседател Ѓорге Иванов и премиерот Никола Груевски во Скопје.
ОЛПЦ ќе започне со консултации со локалните невладини организации и училишта и има за цел да ги опреми своите први училници до крајот на годинава.
Поранешниот заменик-претседател на МРФ, Касим Дал, кој помина три и пол години во затвор во 1980-тите откако одби да го промени своето име, рече дека ја поддржува декларацијата, истакнувајќи, сепак, дека истата „требаше да биде усвоена многу, многу порано“.
Неколкумина убиени во судирот на македонските безбедносни сили со милитантите
(Разни извори – 28/03/08 - 04/04/08)
Владата одлучи да ги скрати платите и да ги зголеми даноците, и да го пополни буџетскиот дефицит со позајмување пари од ММФ и од домашните банки.
Најоптимистичен меѓу учесниците беше Ајит Синг од АЦГ Ворлдвајд.
Сараевското претпријатие за електрична енергија, според ревизорите, е виновно за инвестираое на многу пари во проекти како што е новата управа на компанијата.
Платите на наставниците и персоналот се сметаат за прилично конкурентни во споредба со оние во јавните училишта.
„Косовските инстититуции го поздравуваат секој договор кој помага за слободно движење на граѓаните, трговска размена и размена на идеи меѓу луѓето на Балканот и како таков, претставува директен придонес за стабилноста во нашиот регион“, рече за SETimes косовскиот заменик-министер за надворешни работи, Петрит Селими.
Изразувајќи незадоволство од Владата на српскиот премиер Воислав Коштуница во врска со бавното темпо на соработката, Вашингтон јасно укажа дека нема да го поддржи спроведувањето на случаите во Србија сé додека не биде покажан напредок.
На претходните избори, Коштуница заврши пред федералниот заменик премиер Мироsуб Лабус, кој ја имаше поддршката на ДОС, и Шешеs, кој беше лично поддржуван од бившиот српски претседател Слободан Милошевиќ.
Користејќи популистички јазик со порака за братска исламска солидарност, премиерот Реџеп Тајип Ердоган од владејачката Партија на правдата и развојот (АКП) вети дека ќе го реши курдското прашање и ќе обезбеди инвестиции за немирните Курди во земјата, за време на говорот во средата (1-ви јуни) во Дијарбекир, најголемиот курдски град.
Заменик-претседателот на АКП, Салих Капусуз, ја брани политиката на неговата партија, изјавувајќи за SETimes, „Сите овие се мислења на опозицијата; ние имаме наша вистина која ја прифаќа целиот свет како турска официјална позиција.
Наташа Радиќ за Southeast European Times во Загреб – 07/07/08
Властите во Брисел го предупредија Косово за евентуалното унилатерално прогласување независност, велејќи дека тоа ќе создаде „уште многу други пречки“.
Ферхојген вели дека Романија има напредок на патот за влез во ЕУ, но 2003-та е пресудна
Во Истра е формирана првата група на жени-уметнички во Хрватска, Венера креатива.
Наплатите се вршат секојпат кога еден бизнис во синџирот на снабдување купува или произведува производ и го препродава.
На состанокот со турскиот заменик премиер, Али Бабакан, и со министерот за земјоделие и за расплодување стока, Мехди Екер во Сараево, Изетбеговиќ изрази надеж дека ќе види многу турски бизнисмени на третиот сараевски бизнис-форум што се одржува од 16 до 18 мај.
Судот на ОН со тоа ќе повика помалку сведоци, олеснувајќи го исполнувањето на својот рок за завршување на сите свои случаи до 2010 година.
Тој додаде дека други случаи на воени злосторства во Црна Гора, исто така, најверојатно ќе завршат со ослободување на осомничените криминалци.
Министрите нема да имаат имунитет, а јавниот обвинител на републиката ќе има само функционален имунитет.
Истиот се заснова на специфични и добро дефинирани правни стандарди.
„Има упатувања на другите религии [во верските учебници], но не и на нашата“, рече алевискиот деде Зајнал Сахан. [Јустин Вела/SETimes]
Романија мора да ја почека Бугарија за да влезе во безграничната зона.
Документот предвидува финансиски средства во висина од 41,5 милиони американски долари.
Се мисли дека тој е во Москва, омилено место на српските бегалци од правдата.
(Кипарска новинска агенција - 19/05/05; Ројтерс, Кипарска новинска агенција, Journal of Turkish Weekly - 18/05/05)
Постојат одредени фактори кои, барем хипотетички, можат да ги зголемат шансите за влез во еврозоната.
Но, тој рече дека самиот самит бил разочарување.
Зборувајќи пред новинарите по состанокот со југословенскиот претседател, Војислав Коштуница, и други високи официјални лица, Анан ги поздрави напорите што Југославија ги прави за да ги реформира своите институции и да ги подобри односите со соседните земји и ЕУ.
Групата 10 (Г10) -- Турција, Австралија, Канада, Чиле, Јапонија, Германија, Мексико, Холандија, Полска и Обединетите Арапски Емирати -- се состана на крајот од април за да ја натера глобалната заедница „да работи на постигнување нуклеарно разоружување и зајакнување на меѓународниот режим против ширењето на нуклеарното оружје“.
Друцас пристигна во Лондон од Никозија, каде што ја повика Турција да ги повлече своите војници од северниот дел на поделениот остров.
На почетокот од август владата усвои акционен план на 200 страници, во кој детално се изнесени мерките што земјата ќе ги преземе до крајот на годинава за да ги реши проблемите и недостатоците кои доведоа до тој прекин на помошта на ЕУ две недели претходно.
Соработничката на Southeast European Times Ена Латин продолжува да го испитува статусот на Босна и Херцеговина во нејзиното последно продолжение од натписот во два дела.
Претходно, Учмак беше во затвор за два напади врз пејачот, во 1998 и 2003 година.
Тој се спротивставува на одредбата која предвидува меѓународен цивилен претставник со доста значајна надлежност -- идеја која тој ја нарекува „колонијална“.
Српските власти веруваат дека истиот ќе им нанесе тежок удар на криминалните групи.
Второ, има многу пациенти кои се соочуваат со итни проблеми.
Албанската влада побара помош од КМП во борбата против корупцијата во три области: даночната администрација, јавните набавки и процесот на регистрирање на бизниси.
Повеќето студенти се согласија дека, и покрај лутината во врска со наводното губење на правата на слобода на изразувањето, за нив можеби е поважно да се решат некои попрактични проблеми.
Конзорциумот предводен од австриското претпријатие ПОРР Технобау унд Умвелт ќе изгради мост на реката Сава во Белград за 118,6 милиони евра, објави во вторникот (18-ти март) белградскиот градежен директорат.
За помалку од 100 дена, Романците ќе бидат членови на ЕУ, исто како и Британците и Германците, но ќе ги имаат и истите обврски.“
Трасите ќе бидат поднесени до Советот на министри и до Европскиот совет во Копенхаген на 12 и 13 декември.
Србинот Милош Красиќ (десно) и Романецот Разван Рат се борат за топката за време на квалификацискиот натпревар од Светскиот куп 2007 во Констанца во саботата (28-ми март). [Getty Images]
Форумот, кој се фокусираше на прашањата кои се однесуваат на малите и средните претпријатија, како и на создавањето на економија на знаењето, претставува значајна можност за размена на искуства.
Од највисок профил е т.н. случај Лимај.
Но, обидите на многу земји од Југоисточна Европа можат да бидат проблем ако земјите-членки со постоечки билатерални спорови продолжат да ги блокираат нивните напори за влез во ЕУ.
По потпишувањето, спогодбата мора да биде ратификувана од страна на сите земји-членки на ЕУ, како и од страна на Бугарија и Романија, не подоцна од 1-ви јануари 2007 година.
Неодамна, Генералштабот ја предупреди Владата дека нејзината политика за повторно вработуваое на оние кои се истерани од Армијата поради нивните религиозни активности е офанзивна.
Министерот за правда е во ситуација на „флагрантен судир на интереси, дејствувајќи според итната уредба која го блокира неговото досие и досиејата на неговите колеги во владата“, рече претседателот.
Во рок од 30 дена судиите ќе формираат нова комисија.
Ешдаун ги отпушти менаYерите на босанско-српската компанија за електрична енергија
Тој не го забележал предупредувањето.
Романските претпријатија, исто така, се во искушение да го зголемат нивното присуство во Бугарија, особено откако романската влада воведе фискални реформи за зголемување на даноците и заострување на законската регулатива.
Вистинскиот виновник за состојбата во Србија, тврдат некои, е прекумерното трошење од страна на државата и тоа што владата не успеа да го заузда надуениот јавен сектор.
Владата на РС, исто така, планира намалуваое на воените сили на околу 5.000 лица.
„Наша желба е разговорите за решавање на кипарското прашање да започнат што е можно побргу, под покровителство на ОН, со поактивно учество на ЕУ во рамките на планот на Анан“, рече водачот на кипарските Грци на 18-ти март.
По изјавата во септември дека е уморен од политичкиот живот, овој месец црногорскиот премиер Мило Ѓукановиќ ја потврди својата одлука да се повлече.
Регистрирани се нагли намалувања поради неодржливите човечки активности кои додаваат еден нов фактор во оваа мешавина.
Претседателот мора најпрво да го распушти парламентот, а тоа може да се случи само ако двата законодавни дома го одбијат премиерот двапати едноподруго.
Сепак, главната опозициска партија, охрабрена од своето водство на неодамнешните анкети на јавното мислење и владиното неподобрување на економските изгледи, категорично ја отфрли можноста за соработка во тешките месеци што доаѓаат.
Мисијата на ЕУФОР, наречена „Алтеа“, ќе ја сочинуваат 7.000 војници од 33 земји, од кои 22 се земји-членки на ЕУ.
Бројот на граѓаните на и под нивото на сиромаштија во Србија останува буквално непроменет во изминативе неколку години, и покрај значителниот економски раст и јавните трошоци.
Косово е под администрација на ОН од јуни 1999 година. [УНМИК]
Истражувањето објавено од страна на една српска невладина организација фрла светлина на ставовите во врска со пристапот во ЕУ помеѓу образованите млади луѓе во Србија.
Денес, интеграцијата на Србија во ЕУ е неизвесна.
Сепак, економската стабилност на Турција веќе е погодена од немирите.
При судирите меѓу косовската полиција и локалните Срби еден косовски полицаец загина.
Мерките вклучуваат забрана на кеш договори за големи суми, особено при продажба на имот, како и потранспарентна работа на јавните администратори и бројни ревизии за искоренување на корупцијата и даночното затајување.
На саемот ќе учествуваат вкупно 600 домашни и странски издавачки куќи.
Делегатите на Муслиманската партија за демократска акција (СДА) го избраа актуелниот претседател Сулејман Тихиќ за уште еден четиригодишен мандат, на конгресот на партијата во вторникот (26-ти мај).
ИЦГ прво ја објави оваа информација на состанок организиран со цел да се разговара за донации за поддршка на развојот на Македонија.
Парламентарна расправија се претвори во тепачка во Македонија
Францускиот претседател Николас Саркози (лево) и турскиот премиер Реџеп Тајип Ердоган се состанаа во февруари. [Ројтерс]
„Кога трчате маратон, не можете да се опуштите на последните две милји, туку со сета брзина треба да трчате до финишот.
SETimes: Што научивте за културата и традицијата во Косово?
Неговото трето издание започна во март.
SETimes: Кон крајот на август, германската канцеларка ја посети Србија со одредена порака. [Според вас] која е суштината на посетата и пораките на Ангела Меркел?
Северната провинција на Молдавија -- позната како Буковина -- е етнолошка и религиозна енклава чија цел е да го симболизира Христијанството како триумф над паганството.
Американскиот заменик државен секретар, Џејмс Станјберг, се состана со властите во Сараево и Тирана минатата недела. [Ројтерс]
Претставниците на ЕУ редовно предупредуваат дека се прави штета на шансите на Албанија за влез во ЕУ.
Сејдиу рече дека присуството на УНМИК треба да се намали и ЕУЛЕКС треба да започне со работа.
Во Косово нема механизам каде што новинарите можат да побараат помош кога ќе добијат закани.
ИИВМ известува за други водечки фигури ,наводно вовлечени во аферата со Херцеговачка, вклучувајќи ги заменикот пратеник на ХДЗ, генерал Sубо Цесиќ Ројс, пензионираниот генерал Станко Сопта, поанешниот министер за одбрана, генерал Мирослав Прче, и постариот федерален претставник на министерството за одбрана генерал Иван Медиќ.
Турскиот претседател негираше дека планирал да се состане со израелскиот колега Шимон Перес (лево). [Getty Images]
Меката сила на Турција
Бранка Валентиќ, портпаролка на ХСУ, изјави за SETimes дека владејачката партија се обидува да надомести за својот дефицит на анкетите со напади и негативна кампања.
Моментниот стенд-бај заем, од 2,9 милијарди евра, за Србија истече во средината на април.
Биден вети поддршка од неговата земја за реформите во Албанија во врска со нејзините напори за пристап во НАТО и ЕУ.
Атинските организатори ја потврдија важноста на странската помош за безбедносните прашаоа.
Тој рече дека ќе бидат потребни десетици милиони евра за да се расчисти нередот.
Властите звучеа песимистички, но се помирија со тешкотиите што доаѓаат. „Што побрзо ја прифатиме кризата тука, тоа поскоро ќе заздравиме“, рече министерката за финансии Дијана Драгутиновиќ. „Овие мерки се тешки за Србија, но апсолутно неопходни за кредибилитетот на [финансиската помош]“, забележа Алберт Џегер, шеф на мисијата на ММФ во Србија.
Армутчоглу и Гулова се офицери со највисок ранг убиени во судирите со бунтовниците на ПКК во последниве недели.
Да се осигури дека нивните права се прашање што бара реализам, укажа тој.
42-годишниот Живковиќ до минатиот месец беше федерален министер за внатрешни работи, кога Југославија беше заменета со новата полабава заедница Србија и Црна Гора.
Преку курсеви и програми како неодамнешната конференција во Скопје, Центарот „Џорџ Ц. Маршал“ промовира регионален пристап кон борбата против тероризмот и други безбедносни теми.
„Успешната интеграција со ЕУ бара интензивни структурни и институционални реформи и ЗПП ја поддржува хрватската влада во тие напори“, рече Ананд Сет, директорот на Светската банка за Хрватска, Романија и Бугарија. [Архива]
Природата на ангажманот на меѓународната заедница „мора да се промени со придвижувањето на земјата од спроведување на мирот кон евроатланска интеграција“, рече високиот претставник Кристијан Шварц-Шилинг.
Комесарот за правда и домашни работи Франко Фратини, кој минатата недела беше во дводневна посета на Романија, ги пофали конкретните мерки што се преземаат во најкритичните области за пристапот на Романија во ЕУ.
Тука влегуваат бесплатните програми за потпомогната репродукција за жените, како во државните, така и во приватните клиники и охрабрување за отворање на нови, модерни објекти за помош на неплодните парови.
Младен Босиќ, претседател на Српската демократска партија (СДС), потврди дека Турција игра неприфатлива улога во БиХ, заштитувајќи ги интересите на Бошњаците и тие на Сараево.
Новиот став на Турција се чини дека е драстрично спротивен на претходната поддршка Набуко да носи гас од разни извори директно во срцето на Европа.
Последниот потег на тројцата водачи изненади многумина и ги разлути нивните политички противници.
Здравствените власти во Грција се во состојба на готовност по појавата на опасниот вид комарец, Азискиот тигар, објави СКАИ на 20-ти март.
Промотивната кампања насловена како „Искусете ја дивата убавина“ започна минатиот јули и ќе трае до крајот на оваа година.
Ако беше, ќе беше принудена да ги одржува стандардите на ЕУ“.
Клучниот повик е за воспоставување на слободна трговска зона која ќе ги влучува Албанија, Босна и Херцеговина (БиХ), Хрватска, Македонија и Србија и Црна Гора, заедно со Косово.
Сите сме добри професионалци и другари, кои само сакаат добро да ја извршат својата работа“, рече Хибиќ. „Најважно нешто за оваа работа е да бидеш концентриран и да не брзаш.
Тасовац разговараше со дописникот на Southeast European Times Бојана Миловановиќ за културниот сектор на Србија и филхармонијата.
Покрај тоа, имаше два напади со бомби врз автомобили на високи претставници кои го поддржуваат Сејдиу.
Агенцијата за здравство на ОН предупреди да не се крева паника во врска со птичијот грип
Потегот има за цел да го искорени хрватското незадоволство до учеството на нивните претставници во управувањето на ентитетот.
„Поените на Грција за политичката нестабилност се зголемија, рефлектирајќи ги проблемите на централнодесничарската партија Нова демократија, која ја пратат скандали“, се објаснува во извештајот, и се наведуваат и немирите минатата година, по смртта на едно 15-годишно момче, застрелано од полицаец.
Сепак, ниту еден од обвинетите не е на листата од 21 бегалец кои ги бара Меѓународниот кривичен трибунал за поранешна Југославија (МКТЈ).
Кипарскиот министер за надворешни работи, Маркос Кипријану, во понеделникот (12-ти јули) во Лондон се состана со својот британски колега, Вилијам Хаг.
Нема извештаи за евентуални штети или повреди.
По падот на овој режим во декември 2000 година, Белград потпиша Конвенција за борба против транснационалниот и организираниот криминал.
Фактот што НАТО веќе ни помага да го составиме ИПП, и покрај фактот дека ние сé уште не сме земја-членка на ПфП, јасно покажува дека Алијансата сака нашата земја да биде во програмата", изјави заменик министер за одбрана на БиХ, Енес Бечирагиќ, кој беше во Оберамергау.
Ова временско ограничуваое ќе му овозможи да ги заврши сите активности до 2010 година.
Кипарскиот претседател Деметрис Христофиас во понеделникот (26-ти јануари) го положи камен-темелникот на новиот државен театар на Кипарската театарска организација.
Најважно е тоа што со почетокот на разговорите за стабилизација и асоцијација со ЕУ, републиката направи важен чекор кон европската интеграција, која многумина Срби сега ја сметаат за клучна за идната благосостојба.
Грција се подготвува за нови немири
Премиерот Мило Ѓукановиќ се состана со родителите и професорите на 9-ти октомври и посочи дека Министерството за образование „не успеало да се справи со кризата во гимназијата во Цетиње“, додавајќи дека „ќе биде утврдена индивидуалната одговорност“.
По добивањето на извештајот на ЕК, Ѓукановиќ издаде соопштение за медиумите во кое се вели: „Овој документ ќе биде внимателно разгледан и државните власти се подготвени да усвојат препораки“.
Процесот обично трае повеќе од шест месеци и не само што ги обесхрабрува инвеститорите, туку и ги мотивира властите да бараат мито за забрзување на процесот.
Слободан Вучетиќ, претседател на Уставниот суд на Србија и истакнат противник на диктаторството на Милошевиќ, смета дека некомпетентните и непрофесионални судии мора да го напуштат судството, како и оние кои ги прекршиле човековите права за време на поранешниот режим.
Таа вели дека клучните водачи немаа искрена желба да најдат решение за новата влада, но мора да најдат излез од политичката криза.
Новиот морски теминал ќе го спојува мостот помеѓу нафтените избори на Исток и пазарот за продажба на Запад, вели претпријатието во соопштението.
„Нормално за ТВР беше да ја емитува снимката“, рече медиумскиот аналитичар Јулиан Команеску. „Но, тие требаше да ја избалансираат приказната и тогаш да му ја покажат на народот.
Поштенската служба на Република Српска Поште Српске на 10-ти октомври објави дека ќе формира сопствена банка и дека поднесла барање до Банкарската агенција на РС.
Во Русија, ВЗУ ќе биде преработен и претворен во НЗУ, со што ќе се отстрани секаква можност истиот да биде искористен за правење бомба.
„Ги оплакуваме жртвите што беа погребани и оние кои сé уште чекаат да бидат најдени“, рече американскиот амбасадор во Босна, Патрик Мун, за време на церемонијата.
Трибуналот има пауза за Божиќ, која ќе трае до 13-ти јануари.
Во споредба со истиот месец минатата година, невработеноста се намали за 1,93 отсто.
Во понеделникот заменикот на АКП, Фарук Челик, рече дека Ѓул е најдобар кандидат за претседател.
Повторно постои интерес за неуспесите во пазарната координација и признание дека има разумна причина за јавна интервенција во економијата во овој поглед.
Еден чекор е веќе преземен.
"Многумина од меfународните донатори рекоа дека ако ова се оствари, тогаш ќе почнат да се случуваат други активности во врска со финансираоето на специфичните активности за поддршка на процесот на преструктуираое", рече тој.
SETimes: Политичките партии не се единствените во Србија што може да вршат притисок врз одредени државни органи.
Околу 150 лиценци ќе бидат доделени до 2011 година, со важност од по пет години.
Поради овие брачни или домашни проблеми „најтежок проблем за затвореничките е интегрирањето во општеството по затворот“, вели Николиќ.
Секоја година организаторите објавуваат серија книги за промовирање на поезијата на странските автори пред македонската публика, како и тематски антологии на современата македонска поезија на англиски јазик.
Министерот за одбрана, Драган Шутановац, рече дека е задоволен поради тоа што армијата -- заедно со Српската православна црква -- јавноста ги смета за национални институции на кои највеќе им верува.
Во 1973-та година, започнува силен обид за заменување на поимот Циганин со Ром, поим кој е многу поприфатлив за него.
Од Светла Димитрова за Southeast European Times во Софија - 08/09/04
Владејачките партии имаат вкупно 72 членови, а за двотретинско мнозинство се потребни 80 гласови.
(ФТ, Гардијан, Индипендант, Скотсмен - 09/05/07; АП, АФП, Ројтерс, ДПА, АКИ, ББС, ВОА, Еуроњус, Бета, Б92 - 08/05/07)
"Ние го правиме ова со наши сопствени средства, на наша сопствена иницијатива, без да чекаме на меfународната заедница или други авторитети ", рече тој.
Граѓаните гласаа 66 отсто за пристапувањето во ЕУ и 33 против.
"Сега, јас очекувам резултати.
Словенечкиот министер за надворешни работи, Димитриј Дупел, во средата (26-ти јули) беше во официјална посета на Белград.
Народниот правобранител е одговорен да крене тревога за прекршување на човековите права.
Владата, исто така, најави зголемување на ДДВ, како и евентуално воведување данок на имот за зголемување на економскиот раст.
Имаме уште само 10 дена".
Хрватскиот претседател Стипе Месиќ во четвртокот (26-ти февруари) говори пред Европскиот парламент во Брисел. [AФП]
Динк (52) беше основач и уредник на двојазичниот, турско-ерменски весник Агос и го посвети својот живот на помирувањето помеѓу неговата заедница и мнозинството муслимански Турци.
Тешкиот напор за реконструција е поделен во четири фази.
Тој, исто така, рече дека сите технички услови за почеток на преговорите се исполнети.
Сега, во време на капитализам, мора да се плаќа за сé“, објаснува Марија Анчиќ (66), пензионирана професорка од Сплит.
Времињата се менуваат и луѓето, исто така, се менуваат.
Бемал поседува Херц франшиза во Бугарија и, исто така, извезува автомобили Сеат и Ауди.
Со оглед на стравувањата дека на Кипар на крајот може да му треба финансиска помош, Де Вријер рече дека прв приоритет мора да биде ставање на проблемите под контрола, од кои главен е прекумерното јавно трошење.
„Тоа беше грешка [што] јас ја прифаќам“, рече водачот на Либерал-демократската партија Мирчеа Тоадер.
Наградата за најдобра актерка ја доби Зринка Цвитишиќ од Хрватска за нејзината улога во филмот „Каков е тој маж без мустаќи“, комедија за една млада вдовица која се заљубува во свештеникот на една банротирана парохија.
Притисокот за постигнување пробив е сé поголем, со престојните претседателски избори на кипарските Турци во април.
Командантот на СФОР, генерал Вилијам Ворд, изјави дека операциите имаат за цел апсеое на поранешниот лидер на босанските Срби Радован КараYиќ, додавајќи го фактот дека слободното движеое на осомничените за воени злосторства низ земјата не оди во прилог на напорите за воспоставуваое на стабилен административен и политички систем.
Од вкупно 526 делегати кои присуствуваа на гласаоето за пакетот амандмани, 514 гласаа "за".
Вук Драшковиќ, водачот на малиот монархистички блок, рече дека кабинетот би можел да се реконструира во следните неколку месеци за да ја вклучи ДС и да ја ослободи новата влада од потребата за парламентарна поддршка од страна на социјалистите, што според некои критичари би можело да доведе до забавуваое на реформите и соработката на блокот со Запад.
Вистинската вредност на претпријатието е 2,2 милијарди евра, инсистира тој.
Но, агенцијата нема да започне со работа сé до септември.
Македонија има потреба од двапати повеќе електрична енергија од онаа што ја произведува.
Оваа година е исто така и 30-годишниот јубилеј.
Експертите, исто така, ја критикуваат улогата на парламентот во борбата против корупцијата, при што 80 отсто од нив рекле дека институцијата го злоупотребува своето право да одобрува кривични истраги против своите членови.
Промената ќе стапи во сила на 15-ти јули и се очекува да се намали бројот на војниците за скоро 85.000 -- намалуваое од 17 отсто.
Полицијата употреби специјална камера која ги открива предметите преку ѕидови, дрво и армиран бетон.
Потегот од средата се случи еден ден откако турскиот премиер Реџеп Тајип Ердоган ги повика САД и Ирак да ги уништат бунтовничките бази на ПКК во северен Ирак, одбивајќи да ја отфрли можноста за евентуална унилатерална акција од страна на неговата земја.
Тој, исто така, инвестираше милиони долари во иницијативи за промовираое на слободата и демократијата во регионот.
Оваа мерка има за цел намалување на трошоците и зголемување на ефикасноста.
Таа, исто така, ги поддржа преговорите за повторно обединување со Кипар, особено во текот на референдумот во 2004-та година... и се уште има упорен приод за полноправно членство во ЕУ....
Обвинетите, кои се товарат за убиства, бомбашки напади и кражби извршени од 1975 година наваму, ако бидат осудени, најверојатно ќе добијат доживотни казни затвор.
Молдавците ќе гласаат, повторно
Тој рече дека неповолниот предлог може да ги загрози преговорите за коалиција во Србија.
Претставниците на претпријатето велат дека тоа би можело да биде поттик и за другите.
Косовскиот премиер Хашим Тачи (десно), шефот на УНМИК, Јоаким Рикер (во средина) и командантот на КФОР, генерал-полковник Ксавиер де Марнак. одржаа прес-конференција по состанокот во Приштина во вторникот (4-ти март). [Лаура Хасани]
Регистарот ги содржи кредитните профили на граѓаните. [OБСE]
Во однос на најпроблематичните прашања, не постигнавме значаен напредок“, рече тој.
Двајцата завршија со мали повреди.
„Јасно е дека нема да има проширување ако нема Лисабонска спогодба“, рече францускиот министер за надворешни работи, Бернард Кушнер, по состанокот, потврдувајќи го ставот на германската канцеларка Ангела Меркел.
Во меѓувреме, просрпските опозициски партии во Црна Гора планираат демонстрации во понеделник вечер против владината одлука за Косово.
„Имаме повеќе независни институции што изнајмуваат работни простории во отсуство на доволно простор, но народниот правобранител е приоритет за владата“, рече тој.
Настанот, кој завршува на 28-ми август, привлече експерти од 21 земја.
Според Ројтерс, повеќе од 150 луѓе беа повредени.
„Со оглед на тоа што кипарските Грци, исто така, имаат одредени проблеми со обезбедувањето доволно водни ресурси, и тие ќе се обидат да извлечат корист од проектот во иднина, иако не веднаш“, рече таа.
„Во овој момент пиењето чај е од голема важност“, рече Илбер Хиса, помошник на Сурои.
„Приштина нема средства да употреби сила на северот, а Белград нема интерес од ескалација.
„Сакам да обезбедам висококвалитна здравствена грижа насекаде во земјата“, рече таа на 22-ри април, еден ден по преземањето на функцијата. „Секој пациент во Бугарија треба да добие најдобар можен третман.“
Македонија сега има пристап до информации за переое пари од 84 земји-членки на Егмонт. [Егмонт група]
Бугарија и Романија сочинуваат повеќе од 70 отсто во приливот на странските директни инвестиции во Југоисточна Европа во 2004 година, според новиот извештај на ОН.
Земјоделството, меfувремено, оваа година беше погодено од суша.
Грчката Банка Пиреа во понеделникот (24-ти септември) објави дека ја разгледува можноста за влез на кипарскиот пазар и проширување на своите операции во Украина.
Драшковиќ оптимист во врска со физибилити студијата на ЕУ
Сепак, вели Гошев, ликвидноста на банките не е загрозена, иако има мали потешкотии во пристапот до нови пари. „Постои тренд на мало намалување на ликвидноста на банките, но за да ја заштити стабилноста на банкарскиот систем, Народната банка презеде превентивни чекори“, рече тој.
УНМИК сака тие да остварат директни разговори без олеснувачи, кои ќе се фокусираат на секторите што ќе ги одреди генералниот секретар на ОН, Бан Ки-Мун.
SiteKreator, креатор на бизнис веб-страница која ја создаваат бугарските софтверски инженери, беше помеѓу 67-те нови производи кои имаа свое деби на DEMOfall 2006, еден од најпрестижните светски форуми за ИТ иновации.
Друга опција е да се купи автомобил кој работи на течен нафтен плин (ТНП) или вградување на ТНП систем во постоечкото возило, бидејќи еден литар ТНП чини само 95 евроценти.
Затоа, новиот декрет може да се погледне од аспект на редефинирањето од страна на државата на својот однос со верските малцински групи.
Законот -- дел од целокупниот судски реформски пакет кој има за цел исполнување на критериумите на ЕУ -- ќе биде применлив во граѓанските, трговските, работните и потрошувачките спорови, но нема да се применува во колективните работни односи, кривичните постапки и административните постапки.
РС поседува 41 отсто од акциите во претпријатието, додека Федерацијата на БиХ ги има преостанатите 59 отсто.
Главните обвиненија кои беа откриени во извештајот се однесуваат на коалицијата ДСП-МХП-АНАП која била на власт пред изборите во ноември 2002 година.
Запрашан од страна на новинарите дали е решено кој ќе биде испратен во Хаг до крајот на јануари, Коштуница рече дека за тоа прашање не е дискутирано.
Дваесет и пет поети од 20 различни земји присуствуваа на 44-то издание на „Струшките вечери на поезијата“ (СВП), кое се одржа од 25-ти до 28-ми август.
ОКСФАМ се обидува да им помогне на земјоделците да го организираат своето производство и да пронајдат начини за задоволуваое на потребите на пазарот.
„Слободан Милошевиќ, неговите генерали, команданти и поддржувачи се срам за нашата историја и традиции“, белградското радио Б92 го цитираше министерот. „Предавањето на обвинетите на Хашкиот трибунал претставува наша морална и национална должност.
Македонија, која е изворна, крајна и транзитна земја за мажи, жени и деца за сексуална трговија и принудна работа, „целосно ги исполни минималните стандарди за елиминирање на шверцот“, заклучи Стејт департментот.
Инфлацијата и понатаму останува повисока од просекот на ЕУ за 1,6 отсто.
Систематските сметководствени проблеми укажуваат на тоа дека голема е веројатноста дека СДС финансирала обвинети за воени злосторства и мрежи на поддршка, рече Ешдаун.
Но, за време на интервјуата, Кирин се искажува на конфузен начин.
Темпото на реформскиот процес беше силно во првите две години од транзицијата, но оттогаш се забави, според многумина аналитичари.
Српската влада ќе подготви нов пакет мерки за ублажување на последиците од светската економска криза, рече во средата (25-ти февруари) министерот за економија, Млаѓан Динкиќ.
Во голема мера тие ентузијастички ги бодреа Грците -- и покажаа мал ентузијазам за своите земјаци-Африканци од Нигерија.
Коч-Шел понуди 4,14 милијарди американски долари за акциите на Тупрас.
Српскиот парламент ја избра новата влада во вторникот (15-ти мај), само 30 минути пред истекот на крајниот рок според уставот, на полноќ.
Борисов возврати дека претходната влада, на која Парванов и помогна да се основа, не стори ништо за земјата, и дека претседателот се обидува да се меша во правниот систем и да ги штити поранешните членови на кабинетот.
Тоа се амбиции од минатиот век, кои се осудени од демократскиот свет.
„Главна цел на Центарот за дневен престој е да им понуди итна помош и интервенција на децата.
На агедната се разговори за светската економска криза, енергетската безбедност и транзитот на природен гас за Европа.
„Ние не правиме компромис со проблемите“, вели Караманлис. „Граѓаните бараат да се движиме дури и побрзо, посилно и порешително и ние токму тоа го правиме“, додаде тој, ветувајќи дека владата ќе побара „најширок можен консензус“ и нема да прави „изненадувачки потези“ во текот на реформите.
SE Times: Може ли приемот во НАТО да помогне да се мотивира европската интеграција на земјите од Југоисточна Европа?
Народниот правобранител Сами Куртеши. [Косовска влада]
(Разни извори - 24/03/06 - 31/03/06)
Германскиот дневен весник Die Welt објави една анкета на јавното мислеое кое покажува дека 56 отсто од населението е против членството на Турција во ЕУ, додека 40 отсто го поддржува истото.
Таа се грози од „оние триста ѓубриња во парламентот“, велејќи дека сите се корумпирани.
Во 1999-та година, за време на косовската криза, грчките медиуми и лидерите на јавното мислење изразија речиси едногласно спротивставување на акционата кампања на НАТО против Слободан Милошевиќ, и покрај фактот што Грција е членка на НАТО.
Овој потег претставува најзабележливиот дел од амбициозната реформска програма која има за цел модернизација на основното, средното и високото образование со цел да се исполнат стандардите за членството во ЕУ.
Кипар се котира највисоко меѓу југоисточните земји во Извештајот за глобална конкуернтност за 2011/2012 година на Светскиот економски форум, објавен на 7. септември.
Тој, исто така, рече дека Србија треба да добие членство во ЕУ „само откако ќе ја признае независноста на Косово“.
Талески објаснува дека Грците „купуваат парцели во индустриската зона Жабени, во Битола, каде што сакаат да ги прошират своите бизниси со развивање на дрвната, метало-преработувачката и градежната индустрија“
Нерешителноста, велат претставниците на КНМ, доаѓа во време кога медиумската сцена станува сé посложена, што го прави советот беспомошен наспроти зголемените обврски.
За еден ден, на 8-ми септември, 15.000 луѓе од цела Црна Гора ја потпишаа петицијата.
Како дел од договорот со обвинителите за воени злосторства на ОН,според кој неговата обврска беше да ја признае вината, поранешниот водач на босанските Срби во вторникот (6-ти мај) се согласи да се изјасни виновен по едно од обвиненијата-злосторство против човештвото-во врска со масакрот во Сребреница во 1995 година.
„Тоа е тешко, но возможно“, рече за SETimes Бурхан Кајатурк, пратеник на владејачката АКП и портпарол на Комисијата за надворешни работи, додавајќи дека за да се постигне долготраен мир во Либија, западните сојузници мора да ги разберат спецификите на регионот, нешто во што Турција е подготвена да им помогне.
„Среќен сум што сме сега во фаза кога можеме да започнеме со планирањето на предавањето на надлежностите на институциите во БиХ и на постојаните институции на меѓународната заедница“, рече високиот претставник Педи Ешдаун. [OХР]
„Отворените амбиции на Ердоган да ја рашири „Зелената дијагонала“ [ширење на исламското влијание преку група поврзани земји со муслиманско население] во овој простор имаат свои граници.
Пред дваесет години, тој и Смирнов беа високи претставници во парламентот на Молдавија, но заминаа со групата на проруски членови во 1990-та.
Бошковски ќе учествува на овие избори како независен кандидат.
Изменетото заедничко обвинение од септември 2003 година ги товареше по седум точки за прекршување на законите или обичаите на војувањето, за убиствата или суровиот третман на голем број босански Хрвати и Срби од страна на војниците под нивна команда, како и за намерно уништување на градови, села, пљачкосување на имот, како и уништување на верски објекти.
Неколку меѓународни водачи присуствуваа на прославите во Никозија, вклучително и грчкиот претседател Каролос Папуљас, неговиот малтешки и српски колега -- Џорџ Абела и Борис Тадиќ -- и белгискиот премиер Ив Летерм.
Од Игор Јовановиќ и Марина Стојановска за Southeast European Times во Белград и Скопје – 30/03/10
На настанот присуствуваа повеќе од 100 бизнисмени од Турција и 60 претставници на албански претпријатија.
Романскиот шампион во средна категорија, Луцијан Буте, во петокот (29-ти февруари) ја одбрани својата светска титула на Меѓународната боксерска федерација, против Американецот Вилијам Џопи во Монтреал.
„,Јуес стил’ забележа загуби во текот на последниве две години наместо профит, што доведе [до ситуација во која] продавањето на бизнисот не може да оствари позитивни цифри“, рече премиерот Мирко Цветковиќ.
Истакнувајќи ја важноста на исполнувањето на критериумите што ги постави банката, тој рече дека Црна Гора досега ги почитува сите барања.
„Јас сметам дека проблемот е во тоа што на српската влада й недостасува заеднички став за европската и економската перспектива на Србија -- и сите нејзини граѓани.
„Во позиција сме да ги примиме Бугарија и Романија во Шенген областа и јас се надевам дека Советот ќе усвои иста ваква позиција веднаш штом ќе го добие нашето позитивно мислење“, рече Коељо, португалски европратеник. „Нивните граѓани треба да се сметаат за целосно европски граѓани, и не треба да се заложници на популистичкиот дискурс.“
Денес, кога новата независна република стекна целосна политичка и економска стабилност, вистинско време е да се насочиме кон овие работи, рече тој.
Годишното одржуваое на единицата ќе чини 12 милиони евра.
Договорот ќе биде претставен за ратификација од страна на Советот на министри, кој директорите очекуваат да се одржи на крајот од октомври.
Реформите се исто така корисни и во поглед на финансиски бенефиции.
Извештајот, наречен „Косово-Исполнување на европската перспектива“, беше објавен во средата (14-ти октомври).
Претседателскиот кандидат на Српската напредна партија, Марко Ѓуриќ, води во анкетите. [Ројтерс]
Доцна во петокот (16. декември) Белгија официјално ја извести Европската Комисија за својата одлука да ги задржи рестрикциите на пазарот за труд за бугарските и романските работници по 31. декември.
Повеќето бараат одговори на различни прашања -- од медицински информации до најдоброто место каде да купат добар производ -- додека пак околу 62 отсто се онлајн за да испраќаат електронски пораки.
Тој, исто така, има задача да ги координира активностите на цивилните организации и агенции кои работат во Босна и Херцеговина.
Албанија ќе добие дополнителна меfународна финансиска помош
Илјадници демонстранти протестираа мирно пред владата во Приштина во понеделникот (27-ми февруари), против договорот за регионалното претставување на Косово, кој му дава на Косово глас на меѓународната сцена, но со ѕвездичка.
Бакојани : Не сум директно инволвирана во овој процес, но тој има политичко и морално значеое бидејќи покажува дека властите се одлучни по секоја цена да го задушат тероризмот.
Покрај профитот, претприемачката иницијатива носи и значајна еколошка корист.
Четирите случаи на воени злосторства поврзани со меѓуетничкиот конфликт во земјата од 2001 година сега-засега треба да останат во Хаг, рече претседателот на Меѓународната кризна група, Гарет Еванс, за време на посетата на Скопје, наведувајќи ги како причина за тоа проблемите во македонскиот судски систем.
ЕК одби да ги смета двете претпријатија за два одделни ентитети.
Ваквите иновации се многу неопходни за овие економии да не станат прекумерно зависни од производството и услугите со ниска додадена вредност.
Тој апелираше до Приштина и Белград да дејствуваат со воздржаност и стрпливост и да продолжат да покажуваат доверба во дијалогот, кој треба допрва да продолжи.
Хрватска е 20-та на листата од 149 земји рангирани според нивниот индекс на еколошки остварувања (ЕПИ).
Тој, исто така, ја отфрли можноста Србија да се откаже од Косово во име на побрза интеграција во ЕУ. „Србија не размислува за никакво пазарење, бидејќи со Косово не може да се тргува.
Словенечкиот претседател бара необврзувачки референдум
Извонреден техничар кој бил способен да наслика дури до 12 слики со водени бои за време на едно крстареое по Дунав, Прециози создал дела кои се живи, свежи и прецизни, и кои обезбедуваат извори од прва рака за историчарите и за антропологистите.
Србија ги почна разговорите за Спогодбата за стабилизација и асоцијација (ССА) со ЕУ во октомври 2005 година.
Помалку од две недели подоцна, тој почина.
Без едно подобро акумулирање на буџетските приходи и под претпоставка другите услови да останат непроменети, дефицитот на консолидираниот јавен буџет ќе достигне 4 до 5 отсто од БДП за период од неколку години.
„Овие се пазари на раст за целиот свет.
Шефот на мисијата на ММФ во Србија Алберт Џегер рече дека Фондот се согласува со предлозите на Белград, откако српската влада претстави стратегија за намалување на дефицитот и реформа на јавниот сектор и пензискиот систем.
(Ројтерс, АП, Танјуг, Радио Б92 -- 04/11/02)
Албанското препријатие за електростопанство КЕШ и Европската инвестициска банка потпишаа договор за заем од дополнителни 14 милиони евра за изградба и рехабилитација на трансмисисионата мрежа на земјата.
„Точно е дека гледаме урамнотежен тон, но тие се обиделе да не дозволат извештајот да биде злоупотребен за време на изборите“, додаде тој.
Ситуацијата сé уште може да се реши, велат двете, надевајќи се дека ова нема да се претвори во голем проблем за нив.
(Разни извори – 04/08/08-11/08/08)
Неочекуван удар за македонската јавност беше предлогот според кој ОН ќе им препорачаат на своите членки да усвојат ново име во односите со Македонија.
Пет земји од Југоисточна Европа ветија дека ќе ја зајакнат соработката според планот за изградба на нов нафтовод што ќе го поврзува Црното Море со Италија и ќе обезбедува нафта од каспискиот регион за европскиот пазар.
Турскиот секуларизам отсекогаш бил уникатен бидејќи Мустафа Кемал Ататурк воведе бројни реформи за ставање на религијата и нејзиното практикување под остатоците на една централизирана држава -- нешто што излегува од концептот и практиката на секуларизмот (т.е. одвојувањето на црквата и државата) како што е на Запад.
Владата им должи 600 милиони евра на локалните и меѓународните претпријатија за новите патишта, бројка што не е вклучена во новиот буџет.
Драстичниот пад на нивоата на водата влијаеше на хидроелектричните брани, при што производството од термалните електроцентрали и -- во Бугарија и Романија -- нуклеарните капацитети достигна полн капацитет.
Бугарскиот министер за надворешни работи, Ивајло Калфин, ја изрази поддршката на својата земја за пристапот на Турција, велејќи дека Софија сака „да ја види Турција во ЕУ“.
Фондот, исто така, ја пофали Владата за неодамнешниот напредок во подобруваоето на бизнис климата, вклучувајќи ги и судските реформи и спроведуваоето на мерките во борбата против корупцијата.
(Разни извори – 23/12/05 – 30/12/05)
Тој ќе го наследи Бразилецот Зико, кој поднесе оставка по испаѓањето на Јапонија од финалето на Светскиот куп 2006.
Шумата долж реката Дунав е поплавена. [Getty Images]
Романскиот центристички сојуз обезбеди парламентарно мнозинство
Тројката ЕУ-ММФ-ЕЦБ -- кои й позајмија на Грција 109 милијарди евра во првата помош за спас, а сега го одложува вториот договор од 130 милијарди евра -- предупреди дека парите ќе бидат задржани додека не биде именувана новата коалициска влада.
Покрај тоа, тие се согласија со промените во парламентарниот Комитет за меѓуетнички односи, при што членот на ВМРО-ДПМНЕ ќе биде заменет со претставник на опозицискиот Социјадемократски сојуз на Македонија (СДСМ).
На настанот учествуваа ансамбли од Maкедонија, Хрватска, Турција, Црна Гора и Албанија.
